<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1094章 梭织邪丝</h1>
</div>
<p>带着那份沉重，'Mo Fan'步伐越来越快。</p>
<p> 天知道那家伙会不会就在后面追赶，亦或者就在大家的头顶上方，那黑浓浓的毒障层可以让生物绝灭，可不代表这个世界上没有不能在里面栖息的剧毒之邪！</p>
<p> 在踏入这里没多久，'Mo Fan'便觉得不大对劲了，赛方不可能将宝物放在这种地方，这里分明就是一个会出人命的禁地。</p>
<p> 果然，出事情了，前面的那支队伍全死了，还被挂在那里，任由血往下滴，趴在龙潭上面的那家伙不喜欢血液的样子……</p>
<p> “我们走到哪了？”过了许久，'Mo Fan'才询问胖子托尼道。</p>
<p> 托尼转过来，满头都是冷汗，那双眼睛充满了至深的恐惧。</p>
<p> 'Mo Fan'看到他这副模样，立刻就意识到什么，急忙让艾琳使用光耀来照亮周围。</p>
<p> 艾琳释放了光耀，很快周围高高矗立的石潭壁就露了出来，前方是一片宽阔之潭底，靠近中间的位置上正有一块黑魆魆的岩石！！</p>
<p> 'Mo Fan'浑身鸡皮疙瘩都冒起来了！</p>
<p> “你这混蛋怎么带路的！”'Mo Fan'大怒道。</p>
<p> “我……我之前一慌，好像走错了道。这里一共有七条出口，我想我一定是走了旁边那条，可就算是走错了，我们也不应该回到这里啊！！”胖子托尼都吓得坐倒在地上，脸色发青。</p>
<p> “倒回去！”'Mo Fan'果决的说道。</p>
<p> 他们四人立刻原路返回，等走出了这条蟒道之后，他们朝着之前做过标记的方向走，尽可能走到之前那座山脉的南麓，也只有那里上方的毒障会稀薄一些，他们才可以彻底离开这可怕的阴暗之沟！</p>
<p> 心慌成麻，这一次'Mo Fan'来带路，他凭借着自己之前走来的记忆去走。他之前就不是完全的信赖胖子托尼，所以来时就记住了路线，现在先出这七蟒龙潭再原路返回的话，应该不成问题。</p>
<p> 一路匆忙，一路心跳加速，不知走了多久，当光耀再一次映出了那块滴着血的龙潭黑岩的那一刻，四人的精神之弦都要崩断了！！</p>
<p> “我们……我们又回到这里了！”艾琳难以置信的看着近在咫尺的黑色岩石，声音里写满了惶恐！</p>
<p> “再走，再走，怎么会走不出去，一定走得出去的！”胖子托尼说道，“就算走不出去，我也绝不要呆在这个鬼地方！”</p>
<p> 上面就挂着凯利等人的尸体，他们的血估计都流干了，那石盆中的血都溢出来，顺着岩石如山泉一般流淌到地面上，这种画面几次看到就越发的令人觉得可怕！！</p>
<p> 'Mo Fan'稍稍抬起头来，尽管他真的很不愿意去面对头顶上盘踞着的某种东西，但'Mo Fan'很清楚再怎么走都没有意义了，他们始终会回到这里，杀死凯利他们的那个东西根本不介意让他们四个人离开，因为他们四个人还会回到这里……</p>
<p> “艾琳，你把光耀慢慢升空，别太快。”'Mo Fan'沉着声音对艾琳说道。</p>
<p> 艾琳一样心慌不已，她咬紧薄薄的下唇，按照'Mo Fan'说的用光耀照亮大家头顶上方那一片深邃可怕的漆黑……</p>
<p> 橙色的光辉一点点撕开黑暗，照耀在了那几个被挂在上面的人身上，他们的身体比起之前明显要干瘪了几分，显然是因为学业已经流干了的关系。</p>
<p> 很难想象，前不久还生龙活虎意气风发的学员，在这短短的时间里变成了这般模样，也不知道赛方看到了这一幕，观众们看到了这一幕，又会做何感想。</p>
<p> 光线又继续往上，这个时候他们才稍微看清，在这几具尸体的后面有许多几乎透明的丝线，宛如梭织之丝那般，这些梭织之丝笔直的垂落下来，末端就系着尸体……</p>
<p> 光芒再往上，渐渐的梭织之丝就更密集了，但是让他们四人无比骇然的是，更上面还悬挂着许多尸体！</p>
<p> 那些尸体大部分都是风干了的，宛如木乃伊一般，不知晾在这里有多少个年份了！！</p>
<p> “这……这是做标本吗？？”胖子托尼牙齿打颤的说道。</p>
<p> 'Mo Fan'没有说话，他知道那家伙一定在上面，在这一根根垂钓下来的梭织之丝之间。</p>
<p> “有个东西在动！”艾琳看到了什么，声音极低的说道。</p>
<p> 'Mo Fan'顺着艾琳指的地方望去，果然在那梭织之间看到了一个有着不知道多少跟脚的生物，那生物的脚如蝎如蛛，分布在身躯的两边，朦胧中竟然根本数不清数量，那腿可以自如的抓住那些梭织之丝，假如看不见梭织之丝的话，甚至会感觉这东西是可以踏空爬行的！</p>
<p> 那东西在往下爬，身躯竟然跟人类还有那么几分相似，一颗相对于身躯格外尖小的脑袋，体壮之人的躯干，长长的蛇之尾巴……</p>
<p> 其身体的大部分区域都&quot;Cobertura&quot;着毒鳞，那种由人、由蝎、由蛛、由蟒拼凑在一起的模样，看起来远比外界的妖魔要可怕数倍，艾琳在见到这家伙的时候，便一阵头皮发麻，四肢发软。</p>
<p> “那……那里还有一只！”托尼指着靠近潭壁的位置说道。</p>
<p> 潭壁陡峭笔直，然而光芒几乎到了极限的地方，一个类似于那个攀爬梭织之丝的同类怪物趴在石壁上，瞳孔无光，却能够感受到这东西的贪婪与凶残，更能够感觉到从它们身上散发出来的浓浓的死亡味道，宛如从地狱炼狱中爬到人间的！！</p>
<p> “有……有……有人认得这种东西吗？？”托尼问道。</p>
<p> 艾琳和'Mu Ning Xue'都没有见过这种生物，甚至在书籍里也没有见过有关这种生物的任何描述。</p>
<p> 可是，它们竟然可以那么短的时间里将那队人给全部杀死，足以表明它们可怕至极！</p>
<p> “'Mo Fan'，以我们的力量可能不是它们的对手，我得动用冰晶刹弓……”'Mu Ning Xue'低声对'Mo Fan'说道。</p>
<p> 'Mo Fan'点了点头。</p>
<p> 这种东西，绝非善类，极邪极毒，一不小心他们就落得跟那几个人一样的下场。而连'Mu Ning Xue'都觉得必须动用冰晶刹弓，就表明这两个妖怪的已经不是他们现在力量所能够应对的层次了！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
