<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1090章 最大宝物</h1>
</div>
<p>“领域，不就是占着领域，没有领域你什么都不是，'Mu Ning Xue'！”汉娜无比恼怒的尖叫了起来。</p>
<p> 汉娜的雷电给'Mu Ning Xue'身上留下了不好雷创，可惜那都不能够让她获得这场较量的胜利……</p>
<p> 几个人联手都解决不掉一个女法师，那份屈辱让汉娜都有些崩溃了。</p>
<p> 领域之强，无可比拟，是否拥有领域在高阶法师之中就是两种截然不同的形态，汉娜现在最悔恨的就是自己为何没有获得属于自己的领域。</p>
<p> 若有领域，他们绝不至于这副样子！</p>
<p> “我是不会输的！！”汉娜怨念极深，竟然再挥舞起雷电长鞭朝着'Mu Ning Xue'冲去。</p>
<p> 一旁的艾琳见到这一幕，手指在空气中以极快的速度描着！</p>
<p> 水之幕&quot;Concentra??o&quot;出现，将汉娜与'Mu Ning Xue'隔绝开。</p>
<p> 手再画，整个水之幕布变成了一个水球结界，将汉娜整个人都包裹了进去，汉娜雷电乱舞，水凌乱的传导这些电光，反倒是将雷电之力打回到汉娜的身上。</p>
<p> 汉娜也是昏了头脑，竟然自以为这些雷电不会伤到自己，结果被雷击得头发都爆开了，整个人冒起了焦黑之烟，看上去更是狼狈不堪。</p>
<p> 'Mu Ning Xue'没有再去理会这个疯子，她见到'Mo Fan'朝着自己走来，脸上微微露出了一丝欣然。</p>
<p> “我们都受了伤，直接离开，还是继续？”'Mu Ning Xue'问道。</p>
<p> 他们没有-Healing Magic-法师，身上的这些伤不知道什么时候才能够康复过来，倘若这样的状态再遇到其他小队，对方肯定会不遗余力的洗劫他们，现在捏碎空间卷轴的话，他们便稳妥拿下这些战利品了。</p>
<p> “算下来，我们这些资源算多的吗？”'Mo Fan'问了一句。</p>
<p> “这个扭曲区间内肯定还有很多没有探索的地方，假如我们现在离开，肯定有其他队伍或者其他人比我们受益更多。”艾琳说道。</p>
<p> 说实话，艾琳也有些不太甘心，这场战斗消耗了他们太多的体力和魔能了，得到的仅仅是一个魂种，这对于遍地黄金的战地来说算不上太过丰厚。</p>
<p> “我跟'Mu Ning Xue'都不可能就这样回去，艾琳，你要离开的话，我们把东西分给你。”'Mo Fan'认真的说道。</p>
<p> 'Mo Fan'身上很多伤痕，被亡灵撕开的爪痕，被不同元素系击开的伤口，一张脸更是满是污垢血迹……</p>
<p> 打六个，赢是赢了，可自己浑身都是伤，不致命却会拖垮自己的身体，何况有些伤还是带毒，带俯视，带渗透，带蔓延的，要是不能够及时得到治疗的话，是会危机到生命的，身上携带的那些药品只能够做简单处理和伤口清洗……</p>
<p> “要留下来的话，我们得找到一位-Healing Magic-法师，你们国府队伍的-Healing Magic-法师是谁？”艾琳也不想就这样走了，眼睁睁的看着别人拿走这个宝盆里的所有东西。</p>
<p> “哦，前不久被亚克他们吓退的四个人之中的一个。”'Mo Fan'淡淡的说道。</p>
<p> 艾琳一阵苦笑。</p>
<p> “你们国府的呢？”'Mu Ning Xue'问道。</p>
<p> “那家伙也不太值得信任，这样吧，我利用瞳鹰再看看有没有落单的-Healing Magic-法师，大不了我们可以用物资跟他做交易，让其治疗我们……”艾琳说道。</p>
<p> “恩，这个办法可行。”'Mo Fan'点了点头。</p>
<p> “接下去呢？”</p>
<p> “不能再抢别人东西了，他们都有了心理警觉……”'Mo Fan'说道。</p>
<p> “还有很多宝物藏在相当隐蔽的地方，需要学员们有相当强大的嗅觉，也需要相当强大的野外应对能力和实力才有希望获得。”艾琳说道。</p>
<p> “我们队伍里没有这种寻觅者。”</p>
<p> 寻觅者是猎人队伍里的词汇，猎人队伍在外游荡，需要经验丰富对任何突发情况都有应对能力的指挥者，需要实力超群可以与妖魔对抗的战斗者，更需要熟练使用药品或者治愈能力的治愈者，更更需要一个拥有强大嗅觉、感知、经验的寻觅者，专门负责搜寻大自然常人无法发现的宝藏，源泉、矿脉、石晶、元素种、名草材、异宝……</p>
<p> 厉害的寻觅猎人和普通的寻觅猎人基本上代表着队伍外出的收获，所以很多时候宁愿战斗力弱一些，也不能没有寻觅猎人。</p>
<p> 这次夺宝赛算是猎者联盟出题，他们设下的宝藏更是相当考验学员们各项野外能力……</p>
<p> 'Mo Fan'是一个纯纯粹粹的战斗法师，猎人大师的头衔也主要是战斗为主，毕竟'Ling Ling'这个超级大脑便是'Mo Fan'的寻觅猎人和指挥者！</p>
<p> 'Mo Fan'相信，'Ling Ling'要是在这里的话，肯定分分钟把许多藏得很深的宝物给寻出来，'Ling Ling'那超乎常人的智商极其容易从蛛丝马迹里做出大胆推断，并且往往相当准确。</p>
<p> ……</p>
<p> 三人迅速的离开，不敢再在长河下流区域做任何的停留，天知道会不会还有其他人躲在暗中。</p>
<p> 寻了一处偏僻安全之地，'Mo Fan'坐在一个舌吐岩下面清理自己的伤口，</p>
<p> 携带的药品已经很贵了，'Mo Fan'就连'Xīn Xià'特意给自己的特效药也拿出来使用，涂抹了几处关键位置，倒确实不错，可全身都是大大小小的伤，药根本就不够，使用市场上买到那些药品，愈合速度又太慢了……</p>
<p> “伤口还在败死，妈的，这样下去这条胳膊要废了。”'Mo Fan'暗暗骂道。</p>
<p> 亚克的那只蝎兽给'Mo Fan'留下的伤最多，轻微碰到一些小毒液，便已经开始扩张到'Mo Fan'整条手臂了，再不找到治愈的，胳膊是保不住了。</p>
<p> 'Mu Ning Xue'和艾琳则去以水清洗了，爱干净的她们估计还要顺便洁净一下她们玉美胴|体……</p>
<p> 过了许久，两女回到了这块吐舌岩下面，'Mu Ning Xue'发现体壮如牛的'Mo Fan'竟然面露苍白之色，额头更是冷汗淋漓，立刻问道：“你伤太重，要不离开吧？”</p>
<p> 艾琳很快发现'Mo Fan'手掌已经发黑了，急忙卷开他的袖子。</p>
<p> 这一卷，两女才骇然的发现'Mo Fan'整条胳膊都青黑青黑，毒伤蔓延得有些瘆人。</p>
<p> “还能撑一会，有没有找到治愈法师？”'Mo Fan'问道。</p>
<p> “找是找到了，不过这名-Healing Magic-法师有些特殊。”艾琳说道。</p>
<p> 艾琳一直都在控制瞳鹰，瞳鹰满战地的飞，艾琳更是不断消耗自己的精神力来获取遍布在战地不同角落的信息。</p>
<p> “怎么个特殊？？”'Mo Fan'问道。</p>
<p> “这家伙根本不战斗，他找了一个最显眼的地方，就在那里坐地起价。”艾琳无奈的说道。</p>
<p> “摆起摊来了不成？”</p>
<p> “恐怕是。”</p>
<p> “还真是林子大了什么鸟都有，这家伙也算是有点脑子啊，明知道队伍这样打散，很多人会因为战斗而负伤，需要治愈法师而无处可寻……”'Mo Fan'苦笑的摇了摇头。</p>
<p> 受伤得不到快速治疗，战斗力就大打折扣，在这战地里大家争分夺秒，谁都不愿意被伤势给拖累，多半是会交钱去治愈的……还真是有斗争的地方处处都是商机啊！也不知道是哪个国家的-Healing Magic-法师，心安理得的在夺宝赛中开私人医院赚大钱！</p>
<p> ……</p>
<p> ……</p>
<p> 一座孤山峰上，一声咆哮顿时在空气中回荡着！</p>
<p> “混蛋，我们干强盗的都没有你这么黑！！”</p>
<p> “'Mo Fan'，冷静，冷静，这钱交就交吧，你中毒太深了，普通的-Healing Magic-法师都未必能够治得好你。”艾琳急忙劝阻'Mo Fan'。</p>
<p> 要不拉住'Mo Fan'，'Mo Fan'估计要和那黑心医生同归于尽了。</p>
<p> 'Mo Fan'真是被气坏了。</p>
<p> 治疗一次一个亿！</p>
<p> 一个亿！！！</p>
<p> 'Mo Fan'这辈子没进过这天价的治愈摊子，他现在就一道雷把这畜生给脑袋给劈了！！</p>
<p> “同学，莫激动，莫激动。一个亿还你全胜状态，以你如此强猛之势，在这夺宝战地里要赚来一个亿也是手到擒来的事情，为什么要为难我一个做小本生意的呢，你可知道我承受着多少亿人鄙夷目光的巨大压力，我也不容易嘛。”来自瑞典的-Healing Magic-法师倒是精通各国语言，一口中国话说得贼溜！</p>
<p> “你不容易个屁，最多一千万，赶紧给老子治，不然我把你这黑心治愈法师给抢了！”'Mo Fan'不耐烦的道。</p>
<p> “'Mo Fan'同学，我是很敬仰你的，你与西班牙的比赛我看了，我也知道你实力强劲，是这一届世界学府之争的种子选手，可凭心而论，你这样冲动是没好处的，我之所以要你们离我这个距离，那是因为我设了结界，这结界哪怕是巅峰高阶法师要破除他也得4秒时间，4秒内我可以捏碎空间卷轴走人，而你的伤最后也会迫使你使用空间卷轴……总而言之，不要鱼死网破嘛！”瑞典的-Healing Magic-法师托尼说道。</p>
<p> 'Mo Fan'倒不是出不起这钱，实在是看到这胖法师坐在这里放几个治愈魔法就收那么多钱，再对比一下自己凡雪盗团的艰辛，心里极为不平衡！</p>
<p> “我就是不爽你，鱼死网破就鱼死网破，反正我赚够了。”'Mo Fan'脾气来了，完全跟牛一样倔。</p>
<p> 神经病，治愈一下去一亿，要这样的话自己抱着'Xīn Xià'这种帕特农神庙级法师就好了，何必这样出生入死的闯荡江湖！！</p>
<p> “别介，大家都是在强国下生存，不就是想多点利益吗……这样，治疗我可以给你们免费治疗。”瑞典说道。</p>
<p> “不要有但是。”'Mo Fan'冷哼一声。</p>
<p> 瑞典胖商人贱贱的笑了笑接着道：“但是！我得跟你们做个交易，我从上一队病人那里知道了那么点东西，我猜你们这种明星级选手一定相当感兴趣……”</p>
<p> 胖子见没有人搭他的话只好自己接着说道：“你们可知道这夺宝赛猎者联盟其实设了一个最大彩头，就好比是一堆金沙里的巨钻，奖赏给能够将其挖掘出来的人？”手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
