<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1> 第1101章 多进一个名次！</h1>
</div>
<p> ……</p>
<p> 江昱的那些头头是道的分析，'Mo Fan'后来也没有怎么听了，反正对几个实力超群的家伙稍微记一下便是。</p>
<p> 大决战到来，'Mo Fan'真可谓浑身都充满了自信，如今就只有-Shadow Magic-的威力会稍微弱上一些些了，不过本身-Shadow Magic-就属于辅助战斗之用的，五级的遁影外加暗爵斗篷，让'Mo Fan'的移动能力和闪避能力在国府学员里面也绝对是出类拔萃，若是再有机会让司夜统治控制，穿插在毁灭魔法之中的-Shadow Magic-将非常可怕，层出不穷又防不慎防！</p>
<p> 唯一可惜的一点就是，-Call-up Magic-的高阶魔法'Mo Fan'还没有掌握，'Mo Fan'可没有忘记江昱当初兽潮唤出的夸张景象，多了这个技能，'Mo Fan'觉得自己能打十个了！</p>
<p> ……</p>
<p> 清早，威尼斯就奏起了古老雄浑的钟声，唤醒着这地中海之上城市人们的清梦。</p>
<p> 钟声过后，是一支支意大利文艺风情的奏乐，清远悠扬，听着这些乐章会感觉空气都变得格外清新。</p>
<p> 到了整点，大决战开幕正式揭开，八支战地夺宝赛中表现杰出的国家排成排，站在一个无比空旷壮观的威尼斯大斗场的中央，八种色彩，八个种族，被全场数以万计的人给包围着，簇拥着，欢呼着。</p>
<p> 八支队伍，一共一百人上下，虽然被淘汰的国府队伍之中一样有实力相当出色的学员，但淘汰了就是淘汰了，在将来的名望和社会影响力上无论如何都没法和现在场上的这一百人相比的。</p>
<p> 实力这东西，不同情况，不同环境，不同对手，很多时候往往相差无几，在这种情况下机遇与荣耀往往会将同级的对手给彻底甩远。</p>
<p> 开幕式这天，一共会有四场比赛，基本上是这一天八个国家全部都会展示出来，然后会根据胜负关系来进行明天的比赛，同样是四场。</p>
<p> 没有淘汰这一说，但是会随着胜负关系最终决出真正的冠军国家！</p>
<p> “我们一共有五场比赛的机会，按概率来说，我们会撞见赛场上大部分国家，其中没有争议的四大强国是我们必须全力以赴的，我们若是能够在四大强国之中保持胜负持平的战绩，便有希望冲击前三名。大决战的后五名是没有任何奖励的，虽然不想给你们心里增加负担，但有些事你们最好还是清楚……”导师封离语气从未有过的严肃沉重的对大家说道。</p>
<p> “清楚什么？”'Mo Fan'问了起来。</p>
<p> 大家都知道'Mo Fan'是一个文盲，所以'Mo Fan'问出这种问题来连祖吉明、穆婷颖、官鱼等人都懒得去嘲笑了。</p>
<p> 身处名流世家，他们知道的东西比别人多的多。这世界学府之争既然是全球唯一公开的大型魔法决斗，自然关系到一些难以均分，却又不得不分配的稀有资源。</p>
<p> 妖魔横行，人类蜗于城，资源极其有限，某些稀有的却很重要的资源，强国不可能以霸权主义收为囊中，他们需要一个合适的理由，看上去公平、公正、文明的方式……</p>
<p> 这个方式便是以高校学员的实力来说话，这边是世界学府之争的最初由来！</p>
<p> 排名很重要，影响到能否得到稀有资源，影响到国际资源的分配，哪怕是多获得了一座a级的魔石矿脉，魔法能源就可以让国家多建造一座城市、大要塞，多得到一片觉醒石山，每年的开采的量便可以让这个国家出几万名法师，无论这些法师最终修炼到哪个层次，都是让这个国家的实力得到大幅度增强。</p>
<p> 这种分蛋糕的举措，国际是不会公开的，更不会向世人揭露，但却是如今这个社会最可行的分配标准。</p>
<p> 听过一番解释之后，'Mo Fan'恍然大悟的点着头道：“难怪国家这么器重我们，那么肯给资源，原来是我们拿小头，国家根据我们的排行拿大头！话说起来，我表现这么出色，也让我们没有任何风险的进入到了最后大决战，国家就没有一点奖励给我吗，万一哪天什么小日本塞两个超级绝色美女叫我去他们那里办卡，英国送我一个百亿庄园里面全是不穿内内的女仆，叫我效忠他们大不列颠帝国，再或者……”</p>
<p> 'Mo Fan'在说这种话的时候，大家都是当不认识他的。估计也就只有'Mo Fan'这种草根出身，又没有怎么花费国家粮的法师能够在这种场合下如此浪荡不羁。</p>
<p> 反正他背后又没有氏族，也没哪个协会，更没谁的老脸，他爱这么丢人，都是他自己的事。其他人就不同了，循规蹈矩，一言一行都会被后头的人盯着，面对领导、老师、赛方人员不够尊重和礼貌都关系到世家的教养问题……</p>
<p> “看得出来你是爱美人不爱财的，好啊，你喜欢怎么样的美女，喜欢哪个世家的姑娘，我给你牵线搭桥便是了，在中国，我的面子很多人还是给的，至少别人不满意你不至于把你扫地出门。”一个中年男子的声音传了过来，优柔中带着几分稳重。</p>
<p> “大议长！”</p>
<p> “大议长！”</p>
<p> 封离、松鹤看到说话的人走来，纷纷恭敬的上前，导师那副严肃的架子更是荡然无存。</p>
<p> “哇靠，大领导啊……”'Zhao Man Yan'惊出一声。这番表情他自然是暗暗中的，见大议长邵郑走来，'Zhao Man Yan'立刻挺胸抬头，做出一副全国首富家子弟该有的气度！</p>
<p> 其他人都纷纷做出谦逊姿态，包括从来没甩过几个前来视察领导的艾江图都收敛了那份军人的傲气，向邵郑行了一个军礼。</p>
<p> 邵郑以军礼回应，如此看来这位大议长是军方出身，只是'Mo Fan'在观察这位国家大boss的时候，却感觉他跟菜市场的家庭主男没多大的区别，说白了就是比自己老爹'Jiā Xìng'兴那种人穿着更得体一些，气质更庄重一些，其他就没了！</p>
<p> 如果是议长身份，其魔法道行基本上是中国最顶级的，偏偏'Mo Fan'感觉不到他身上半点魔法气息。</p>
<p> 传说中的高人往往就是这样的吗，看上去与平常人无异？？这货究竟是怎么把一身强大的魔法给掩盖得如此彻底的？？</p>
<p> “'Mo Fan'，在大议长面前就别乱说话，为国家效力，是最高的荣耀，哪怕什么都没有，你也是中国学员！”导师封离严肃的呵斥教训道，说完这番话，封离更是用心灵之音传话到'Mo Fan'耳朵里，“你要是敢跑别国当汉奸，我打断你狗腿！”</p>
<p> “我就随口那么一说，那么当真做什么，拼死拼活的给国家争光，我不求回报，但有回报当然最好！牵线搭桥就算了，泡妞这事儿，我自己能行。我猜我们国家没结婚的法师里面，也没哪几个我打不过的了。”'Mo Fan'笑了起来。</p>
<p> “'Mo Fan'，你谦虚点会死吗？”封离气的胡须都要飘起来了。</p>
<p> “哈哈，你说得倒是实话，我年轻的时候也是把跟我抢夫人的竞争者挨个给揍了一顿，本来我夫人比较喜欢长得帅的类型，后来她发现我揍人时专注的样子也很帅，我们就在一起了。”邵郑大笑了起来。</p>
<p> “议长……这么说不合适吧！”一旁的老议员秘书长咳了一声。</p>
<p> “我来呢，也就是口头的鼓励鼓励你们，实质性的奖励倒没有。”邵郑很直接的说道。</p>
<p> “大议长，您口头鼓励就是最大的奖励了。”祖吉明抓住时机说道。</p>
<p> “那就好。除了鼓励，有些话我也还是要说一说，无论你们代表着那一方，都希望你们明白，我们国家地势复杂，妖魔之多、邪祟之强位列世界前五，我们以排行不到前二十的匮乏资源抵挡得得是全球前五数量和实力的妖魔，这并非是我们的法师有多强，而是我们人口多，付出得是更多的生命代价，我很抱歉让中国成为了法师伤亡率最高的国家。。”</p>
<p> “你们能够走到这一步，已经相当出色了，可我还是对你们有更多的期望。我希望你们拿到更高的排名，为我们获得更多的资源。希望在你们想要放弃的时候请为那些在妖魔之界边缘挣扎的人们考虑考虑，扪心自问一番，是否真的到达自己的极限，是不是还可以更进一步……多一个名次，多那份资源，我们可以少牺牲几万名战士，拜托了！”邵郑语气从平静到庄重，从庄重到诚恳，从诚恳再到抛下身份的一声恳求。</p>
<p> 邵郑这番话说出口，已然表明了他对这次世界学府之争的期望。</p>
<p> 一个国家领袖，所看到的是整个国家，而谈到国家便终究无法离开肆意在大江南北的妖魔，巢穴、部落、帝国，广袤的平地，连绵的山脉，无垠的海洋，复杂的湖泊，干枯的沙漠，冰冷的北原……有太多的妖魔在对城市虎视眈眈，居住在都市里的人可以不需要懂得这份危急存亡，作为法师，却必须明白，并牢记在心！</p>
<p> 邵郑这番话，倒是让'Mo Fan'想起了魔法高中开学典礼时'Zhu Xiaozhang'为学员们觉醒前都会说的那句话……</p>
<p> 最弱的实习级初阶法师学员，再到如今世界高校最顶级的崇高高阶法师，都正视的是那些从未打消过入侵念头的妖魔！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
