<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1088章 冰魂爆发！</h1>
</div>
<p>&nbsp;</p>
<p>“嘣！！！！”</p>
<p> 蝎甲如战斧，狠狠的劈了下来，势如破竹！</p>
<p> , -'Lobo Nevasca'-看到那劈追而来的兽力，马上狂奔向了身后的小冰山那里躲避。</p>
<p> 这小冰山是'Mu Ning Xue'之前战斗留下的，, -'Lobo Nevasca'-被凌厉的毒铠蝎兽一直追杀，不知不觉都到了'Mu Ning Xue'的战斗领域了。</p>
<p> 'Mu Ning Xue'实力的确比以前强了不知多少，一个人应对明星级学员皮诺尔不说，还有汉娜那种狂猛的雷电之女步步紧逼，这么长时间来'Mu Ning Xue'都没有落败，甚至应对起来没有半点狼狈之色！</p>
<p> 'Mo Fan'是以两只召唤兽分别引开了两名法师，这才达到了一个人对抗六个人的层次，'Mu Ning Xue'一样是正面对抗四人，却让人感觉她的势没有丝毫减弱过！</p>
<p> 这一片地带早已经化作了冰地，不远处那条湍急的长河更是彻底&quot;Congelar&quot;，化作了水晶冰河，往'Mu Ning Xue'那个方向望去，便是一个冰川之地。</p>
<p> 被逼迫到了这极寒之处，不知道为何, -'Lobo Nevasca'-反倒感觉到了全身一阵舒适，似乎那些火辣辣剧痛的伤口都环节了许多。</p>
<p> 凛冽之风刮在变得肮脏的毛发上，让, -'Lobo Nevasca'-更如有治愈之手不断的抚平伤口……</p>
<p> 毒被&quot;Congelar&quot;，伤口以肉眼可见的速度在愈合，, -'Lobo Nevasca'-踏在'Mu Ning Xue'这绝对冰地内，却宛如身处自己的领域，身体里&quot;Concentra??o&quot;的寒气化作无形的力量，灌输到四肢……</p>
<p> 爪刃舒展，豁然变长，脚踝位置的那冰息就宛如火焰碰到了酒精，涌动得更加剧烈，变得更加冰冷森森！！</p>
<p> “嗷呜！！！！！！！！”</p>
<p> , -'Lobo Nevasca'-在冰天雪地中一声狂啸，霎时空气中有无数的冰体在它的冰封咆哮下化成了皑狼冰爪！！</p>
<p> 冰爪以暴风雪之势狂刮，卷向了追击过来的毒铠蝎兽！</p>
<p> 毒铠蝎兽倒是野性，任凭这些如狼爪一样的冰体攻击，依旧闯入到, -'Lobo Nevasca'-的面前……</p>
<p> “去死！”亚克冷声道。</p>
<p> 毒铠蝎兽全身涌出了密密麻麻的夺命毒刺，它一跃而起，如同之前的兽山压顶一般豁然变大了好几倍。</p>
<p> 这样一个全是毒刺的兽山落下，无论速度有多开都难以避开，在这兽山巨大阴影下，, -'Lobo Nevasca'-渺小如虫……</p>
<p> “嗷呜嗷呜嗷呜！！！！！！”</p>
<p> , -'Lobo Nevasca'-也不避让，一连朝着高空落下来的刺群兽山狂吼！</p>
<p> 吼声震散在这冰天雪地里，惊人的是众多冰川棱山在, -'Lobo Nevasca'-的吼声下拔地而起！</p>
<p> 冰川山峰都是巨型无比，完全就像是一座冰川小山脉凭空出现，所组成的雄位之势让天空中落下来的兽山反倒是渺小了！！</p>
<p> “嘣！！！！！”</p>
<p> 毒铠蝎兽本是毒刺泰山压顶，却不料狠狠的撞进了连绵棱角的冰川小山脉上，没有将, -'Lobo Nevasca'-杀死，反倒自身被冰川小山脉震得筋骨关节疼痛无比！</p>
<p> “嗷呜！！！！！！”</p>
<p> 小山脉上，, -'Lobo Nevasca'-狂奔，它每踏一处有冰的区域，四肢的冰息就会变得旺盛几分，摇曳的冰魂冷焰越旺盛，它的速度就变得越快……</p>
<p> , -'Lobo Nevasca'-以惊人的速度飞跃而起，迎面朝着冲撞得有些晕眩的毒铠蝎兽扑来。</p>
<p> “不自量力！！”亚克大骂一声，命令毒铠蝎兽使用毒尾。</p>
<p> 毒尾对着空气狂蛰，便看见腥红光线密集的飞向半空中的, -'Lobo Nevasca'-……</p>
<p> “嗷呜！！”</p>
<p> , -'Lobo Nevasca'-在半空中吼出一声，霎时冰川断壁上竟然以惊人的速度生长出一道冰山桥来，冰山桥一直飞长到空中，正好出现在, -'Lobo Nevasca'-的身下……</p>
<p> 本就在空中的, -'Lobo Nevasca'-在这冰川飞桥上一踏，脚下冰焰豁然绽放，速度快到冷峻的身影已经一片模糊！！</p>
<p> “嗷呜！！！”</p>
<p> 又是一声长吼，冰川再生踏脚长岩，这让速度已经快到眼花缭乱的, -'Lobo Nevasca'-可以不断的变幻位置！</p>
<p> “吼！！！！！！”</p>
<p> 终于，, -'Lobo Nevasca'-的吼声出现了一丝丝的变化，无数的冰川棱山横七竖八的出现，随着, -'Lobo Nevasca'-那不断飞逝的身影肆意交错、贯穿、拔地而起、从天而坠！！！</p>
<p> 仔细看，更会发现那一道道冰川棱山酷似巨型狼牙，如此狂乱的生长更不知在毒铠蝎兽身上打穿了多少次，前前后后，上下左右，全部都是这些狼牙冰川突袭……</p>
<p> 躲在铠巢中的亚克整个人都呆住了！！</p>
<p> 其中一道冰牙近在咫尺，触及亚克的灵魂，冷到极致。</p>
<p> 精神同步下，亚克还能够感受到毒铠蝎兽的痛苦，飞川成牙，遍布四周，连头顶上都没有了多少活动的空间，恐怖的冰川狼牙赫然组成了绝命杀阵，将强大的毒铠蝎兽彻底的刺穿、咬死在冰川狼牙阵中，鲜血潺潺流出……</p>
<p> 毒血溢出足够多后，毒铠蝎兽渐渐的恢复到了原本的蝎尾巨魔形态，没有了一身霸道厚实的铠甲，更没有了全身凌厉张狂的毒刺，亚克也彻底失去了保护。</p>
<p> 亚克刚要念起魔法，将蝎尾巨魔收入到自己的契约空间中，可一双冷厉充满杀气的瞳孔突然出现，一颗恐怖的狼脑袋如此之近，近到亚克连魔法图案都忘却了形状。</p>
<p> 孤傲，冷漠，杀与不杀只在于一念之间，冰川皑狼口中吐出了冰冷霜气，抹在了亚克的脸上，亚克双唇发颤，恐惧之余更是难以相信……</p>
<p> 不久前，, -'Lobo Nevasca'-还被他的毒铠蝎兽打得体无完肤，如老狗一样逃窜，可为什么转瞬间强得这么惊人，好像彻底蜕变成了另一种生物，那对冰川的掌控，还有不可一世的气势！！</p>
<p> 为什么会这样，这不是一个低等之狼吗！！！</p>
<p> ……</p>
<p> ……</p>
<p> “冰魂，冰魂啊，还是如此让人不寒而栗。”中国席位里，庞莱看着, -'Lobo Nevasca'-制造的壮观的冰川飞牙阵，由衷的感叹了起来。</p>
<p> 他之所以一眼看中了这个兽魂，那正是因为它在极其普通的外表下隐藏着一颗绝世独立的冰魂，只要有冰有雪的地方，那颗冰魂将激发出无限的力量，当初庞莱进入到南极之地便没有意识到那里的飞川皑兽藏着这股磅礴之力，险些全部覆灭……</p>
<p> 毒铠蝎兽是强大，在-'Chief-生物中已经比绝大多数小统领都强了，可在冰魂爆发的, -'Lobo Nevasca'-面前还是无法相提并论！</p>
<p> 而且，冰域越庞大，冰魂爆发得越凶猛，亚克最不该的就是过于偏激，追进了'Mu Ning Xue'的磐冰领域里。</p>
<p> 在'Mu Ning Xue'的领域里，'Mo Fan'的冰川皑狼战斗力将直接上翻一两倍，毒铠蝎兽再加一个亚克这种高阶法师都不会是冰魂爆发的, -'Lobo Nevasca'-的对手！</p>
<p> “那个……我问下，这个'Mo Fan'到底是主修什么的，为什么他的-Call-up Magic-也……”现场已经有人发出了这样一声质疑。</p>
<p> , -'Lobo Nevasca'-爆发出的冰川之力带来的视觉冲击一样很强，一般来说一头小-'Chief-的召唤兽就能够应对一名学府学员了，可要击败明星级学员却还差了一些。</p>
<p> 'Mo Fan'的这, -'Lobo Nevasca'-直接灭掉了亚克以及毒铠蝎兽，这实力怕是达到了中游统领的水准了吧！！</p>
<p> 有这样的召唤兽……再加上那只极其罕见的, -'Yan Ji'-，'Mo Fan'这两只召唤兽都可以打一个中等国家的队伍了吧！</p>
<p> 所以问题来了，这个中国法师'Mo Fan'，到底是主修什么的，为何展现出来的这三个系都如此震惊！！</p>
<p> ……</p>
<p> 人们震惊之余，'Mo Fan'自己都震惊了！！</p>
<p> 是的，连他这个当事人都不知道, -'Lobo Nevasca'-这么强！！！！</p>
<p> 要知道'Mo Fan'在成功进阶了, -'Lobo Nevasca'-后，让, -'Lobo Nevasca'-展现了一下实力，大致和常规统领没什么分别，所以'Mo Fan'觉得它可以为自己缠住一名学员就很不错了……</p>
<p> 哪知道冰川皑狼突然间宇宙爆发，受伤的情况下灭掉了实力算是比较出众的亚克，这让'Mo Fan'都有些不敢审视自己的召唤兽了！！</p>
<p> “难不成它只有在冰区才会质变？？”'Mo Fan'突然恍然大悟。</p>
<p> 之前, -'Lobo Nevasca'-都离'Mu Ning Xue'有一定的距离，对付'Mo Fan'的那些人之前也刻意不在'Mu Ning Xue'的领域里和'Mo Fan'打，避免自己的魔法受到压制，, -'Lobo Nevasca'-则在另一侧，和小, -'Yan Ji'-分别对付一名学员，都没有沐浴到'Mu Ning Xue'的磐冰。</p>
<p> 当被打得伤痕累累后，, -'Lobo Nevasca'-下意识的逃到冰地！</p>
<p> 事实上, -'Lobo Nevasca'-自己踏入了冷空气地带后才意识到冰才是它真正的绝命利器，在那份屈辱下, -'Lobo Nevasca'-尽情的施展出冰魂力量，身体里来自极南之界的冰魂引导着它如何将激发冰川，让一切与冰有关的东西为它所用！！</p>
<p> “嗷呜嗷呜嗷呜~~~~~~~~~~~~~~！！！！”</p>
<p> 似乎为了发泄之前一切屈辱、弱小、逃亡、躲藏暗处默默****伤口的心之伤痛，, -'Lobo Nevasca'-站在冰空大地上豁然狂啸，霎时若有冰雪之神野性狂书，刹那间在这片一马平川的大地上勾出壮观无比的嶙峋冰川山河，龙凤飞舞，瑰丽庄严！</p>
<p> （今年又过了一半啦，猛的跳出来拿着大喇叭，抖一下沉甸甸的肚腩朝大家吼一声：：投！月！票！！！！！）手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
