<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1> 第1097章 瑰宝，稀有念石</h1>
</div>
<p> 返回到了赛场，'Mo Fan'立刻就被推去治疗了。</p>
<p> 毒性感染得有些夸张，'Mo Fan'半截身子都要变成了青绿色，韩寂也是亲自为'Mo Fan'做治疗，花费了很长时间才将毒性给全部驱走。</p>
<p> 消除了剧毒之后，韩寂才为'Mo Fan'将胳膊给接上，韩寂的-Healing Magic-能力倒是极强，没过太久，'Mo Fan'的手臂就完好如初了……</p>
<p> 一般来说，这种直接被斩断的，只要将原手臂给拾回，再利用-Healing Magic-魔法做衔接，恢复的会非常快，但如果是手臂直接变成肉泥，要完完整整的治愈重组的，这种康复起来就慢了，一般都需要躺上个把月！</p>
<p> “也就是说，那是三十二年前的战地瑰宝？？”'Mo Fan'瞪着眼睛对韩寂说道。</p>
<p> “是啊，谁能想到你们会进入那里。”韩寂用金蓝色的纱布包裹住了'Mo Fan'手臂的断口，告诉'Mo Fan'这一两天内不能激烈运。</p>
<p> “****的，差点就被瑞典的那胖子给害了！”'Mo Fan'顿时骂了起来。</p>
<p> 一开始就不应该相信这个奸诈的胖子的言论，害得他们险些在那鬼地方丢了性命，而且'Mu Ning Xue'使用了冰晶刹弓，也不知要虚弱多少时间，会不会影响到往后的赛事可真不好说了，'Mu Ning Xue'可就等着在这世界学府大赛中施放华彩的！</p>
<p> “可惜啊，若是你们能够将那件宝物顺手带回就好了，我没记错的话那是一颗念石，是一种可以大幅度增强魔法师精神力，让-Heart Magic-、-Curse Magic-、空间系魔法都有大幅度提升的特殊天石。”韩寂叹息的说道。</p>
<p> “念石，这东西值钱吗？？”'Mo Fan'询问了起来。</p>
<p> “在当时，价值还不错吧，因为在冰岛那里挖出了一座念石矿脉，让原本相当稀有的念石一下子丰富了整个魔法世界，也是在那个年代里，踊跃出了许多无比出色的空间系、-Heart Magic-的法师，这些法师正是受益于念石。后来，念石被开采空了，很多老猎人寻遍全世界都没有再找到相似的矿脉了，于是念石就渐渐在我们这个时代变得宛如古董一般珍贵……”韩寂说道。</p>
<p> 'Mo Fan'见韩寂都露出了几分怀念之色，于是取出了那个还带着血手印的盒子，将盒子给打开，呈现在韩寂面前道：“你说得是不是这种石头？”</p>
<p> 韩寂看了一眼，下意识的点了点头，念石是相当特殊的，它们通体银色剔透，上面还点缀着许多如星云盘旋一般的纹路，非常容易识别。</p>
<p> 可很快，韩寂意识到什么，瞪起了眼睛道：“你……你拿出来了！！！”</p>
<p> 韩寂声音很大，'Mo Fan'都被吓了一大跳。</p>
<p> “我就是捡到的，应该是凯利他们找出来，结果他们遭遇不测，东西就落到我手上了，我随手带了出来，没有想到这就是三十二年前的战地瑰宝啊！”'Mo Fan'脸上露出了惊喜之色。</p>
<p> 增强精神力，这不正是'Mo Fan'现在最或缺的资源吗，他的空间系魔法可需要很大的提升，不然在战斗力完全跟鸡肋一般，有了这念石，自己的空间系魔法也可以独当一面！！</p>
<p> “好！好！好！！你这胆大心细的性格……这真是好东西啊！”韩寂开怀大笑了起来。</p>
<p> 显然'Mo Fan'这个罪没有白受，带回了比这地夺宝赛价值更高的陈年瑰宝，按照韩寂的估算，这一块三十二年前的纯净念石要拿出来拍卖，绝对比很多极品领域魂种还要优秀！</p>
<p> “先告诉我这东西到底怎么用，嘿嘿，最好是能够短时间就给我实力一次大提升，那样我再后面的大决战上就更有底气了！”'Mo Fan'笑了起来。</p>
<p> “空间系魔法其实被分为九境，第一境、第二境、第三境都称之为小境界，你现在的空间系掌控能力的话，也不过是在第二境，算是小境界中游水准了，平日里控制一些吨位在十吨以下的物体都不太成问题，也可以做到意念成墙，意念退散的效果，但你自己也知道，和艾江图的比起来，你是差了很远的。”韩寂很耐心的说道。</p>
<p> “呃……我空间系魔法还真没有进行过笼统的学习，都是自己摸着石头过河的。”'Mo Fan'露出几分尴尬。</p>
<p> “艾江图的便是中境界，我猜他大概是第四境吧，中境界和小境界这边是有一个很大的区别，像你现在的空间系魔法在高阶战斗中能够起到的作用就是辅助，可到了中境界，只要你意念完全的集中，祭出与高阶魔法等额的魔能消耗，那么你的念控一样可以制造出不逊色于高阶魔法的惊人破坏力，哪怕是移一座山来碾压敌人都不成问题。”韩寂说道。</p>
<p> “原来如此，我说呢，自己和艾江图用的大部分都是初阶空间系魔法，中阶空间系魔法，怎么威力差别那么大，原来空间系自有固有的一套精神体系。”'Mo Fan'恍然大悟的道。</p>
<p> “所有有关精神力的魔法，都是以这个标准来划分，毕竟无论是空间系、-Heart Magic-、-Curse Magic-，它们其实都是没有灵种、魂种这一说的，而它们的技能的威力也完全取决于魔法师自身的精神力强弱，而非星座、星图所桎梏。所以，当你的精神力变得强大了，意念也会随之强大，在你遭受到精神类的攻击时，你的承受能力也会变强。就比如说你若是中境界的精神力，小境界的-Heart Magic-法师是很难对你产生心灵波扰的。”韩寂说道。</p>
<p> 'Mo Fan'听到韩寂这番话，眼睛都亮了起来。</p>
<p> 没有想到空间系的强大，竟然还可以让自己对心灵的抵抗能力增加，这绝对是好消息。</p>
<p> 如今'Mo Fan'最惧怕的就是-Heart Magic-法师了，他们的心灵干扰与心灵控制可以让自己一身的毁灭魔法无处施展，倘若真的如韩寂说的那样，精神境界高度碾压对手，那自己就不用再害怕-Heart Magic-法师了，哪怕遇到强的-Heart Magic-法师，也有回旋的余地！</p>
<p> “那么这个念石……”'Mo Fan'现在看着这块银色的石头，简直跟看自己亲生儿子那般，爱不释手。</p>
<p> “你平日里冥修的时候，将它放在你的身边，它会散发出类似修魂魔器那般的韵泽，足以让你的精神力成倍成倍的提升。它的提升速度是巨大的，所以我想你应该来得及在大决战中让自己的精神力达到一个更高的境界！”韩寂说道。</p>
<p> 事实上韩寂也有几分期待了起来，他记得当初在古都的时候，'Mo Fan'的实力就已经在同龄人中出类拔萃了，如今到了高阶，掌控着六系魔法，其中-Fire Magic-、-Energy Magic-、-Call-up Magic-都表现得相当出彩，倘若再有空间系这种万能之力也达到一个更强大的境界，那'Mo Fan'将在这国府大赛上一鸣惊人，震撼全球！</p>
<p> ……</p>
<p> 有了韩寂的指点，'Mo Fan'在空间系的修炼上就一下子明朗了许多。</p>
<p> 韩寂说得没错，'Mo Fan'现在还处在精神第二境界，之前在面对亚克蝎兽时，'Mo Fan'的精神力其实有大幅度的提升，变得比之前更强，但这并没有让'Mo Fan'境界直接提升，仅仅是站在了第二境和第三境之间。</p>
<p> 念石是稀有，庞大的空间之石，里面蕴藏着极其丰富的能量，'Mo Fan'迫不及待的要进入都一次闭关中了。</p>
<p> 不过，在闭关之前，'Mo Fan'还是先进行了一下战利品的分配。</p>
<p> 假如是面对其他人，'Mo Fan'估计就不提念石的事情了，好东西自己偷偷摸摸收入囊中，没什么可耻的，何况'Mo Fan'觉得自己就是这样可耻的淫！</p>
<p> 可面对'Mu Ning Xue'和艾琳，'Mo Fan'不会那么小人。</p>
<p> 这次能够活着走出来，她们两个可是使劲浑身解数，尤其是'Mu Ning Xue'，到现在还处在一个昏昏沉沉的虚弱状态，'Mo Fan'和你担心她之后的比赛……</p>
<p> 念石这东西，是'Mo Fan'极需的，所以'Mo Fan'将念石拿走，而之前从其他小队那里抢来的战利品……加上米奥斯他们的那个魂种，加起来价值也有大概二十多亿左右。</p>
<p> 艾琳和'Mu Ning Xue'四六分账，她们所得到的好处应该也不会比'Mo Fan'单独拿走念石差多少。</p>
<p> 至于同样是队伍里的瑞典胖子托尼……</p>
<p> 这混账东西，'Mo Fan'没把他一身猪油皮给扒下来，就算是'Mo Fan'在为中国塑造一个温和友善形象了，他还想分东西？？</p>
<p> 瑞典胖子托尼也是委屈，他承认自己的情报确实差点把他们三个也坑了，可一想到自己这次出生入死什么都没有捞到，心都碎了一地，偏偏又不好说些什么。</p>
<p> 艾琳觉得收得东西有愧，最后倒是退了大概两亿的钱给'Mo Fan'，她按照最初的约定，只拿战利品中的两成。</p>
<p> 'Mo Fan'也没矫情，收下了这笔钱，正好还了庞莱的债务，剩下的一点钱全给小, -'Yan Ji'-和, -'Lobo Nevasca'-买零食了，这些东西潜移默化的会改变它们的体质，算是早早为它们下一次进阶做铺垫吧。</p>
<p> 尽管忙乎了半天，资产就剩下那么点，可'Mo Fan'还是喜悦的……</p>
<p> 不管是, -'Lobo Nevasca'-带给'Mo Fan'强大的作战能力，还是即将提升起来的空间系修为，可以说是让'Mo Fan'四系魔法全部都凌驾于这群国服学员之上！！</p>
<p> 以往对付一只-'Chief-生物都难，现在即便面对两三只，想来也能够从容应付了！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
