<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1> 第1103章 对战强国！</h1>
</div>
<p>“话说起来，'Mu Ning Xue'的伤势还没有康复吗？”封离开口询问松鹤道。</p>
<p> 松鹤摇了摇头道：“她看样子还是比较虚弱，这场比赛估计是无法上场了。”</p>
<p> “唉，如果她不在的话，我们队伍整体实力又会有一些削弱了。”封离说道。</p>
<p> “那又有何关系，穆婷颖的-Ice Magic-魔法并不会逊色于她，何况她也是魂级之冰。”穆汞说道。</p>
<p> 对于穆汞这番话，封离也只能表示呵呵了。</p>
<p> 猪都看得出来，穆婷颖和'Mu Ning Xue'的实力差距甚大，真没有必要这样强行给自己的举荐人贴金。</p>
<p> ……</p>
<p> 比赛已经开始，第一场、第二场、第三场比赛都相当之精彩，到了大决战环节，已经不会有太多队伍再进行过多的隐藏和保留了，毕竟他们所面对的也都是强国，和之前的淘汰赛、夺宝赛相比，大决战中的学员实力明显强了很多，这其中夺宝赛的资源吸收也占了很重要的比例，在夺宝赛中收获丰厚的学员，往往可以将原本实力相当的学员甩开一大截！</p>
<p> 美国对战希腊，希腊可谓是魔法古国，更有帕特农神庙这样这样一个神圣崇高的组织存在，希腊的实力也一直高居不下，是少数在学员实力上可以美国抗衡的。</p>
<p> 双方学员激战很长时间，哪怕是替换上去的三名选手，依旧表现出众，让全球观众们叹为观止，更让那些同样在二十来岁，却还徘徊在初阶与中阶的绝大多数学员们无地自容！</p>
<p> 最终，希腊队伍险胜了美国，进入到了胜者梯队。</p>
<p> 随后是英国与法国之间的战斗，两大欧洲强国实力悬殊还是有的，英国那边有着绝对的优势，其中英国的队长，实力排行第一的哲罗，竟然从始至终只使用了一个-Call-up Magic-，便给予了法国巨大的压力！</p>
<p> 这次赛事之后，哲罗令更多的人信服了，要知道不少英国人都表明，哲罗最强的绝对不是-Call-up Magic-，他的另外两系即便到了大决战的赛场上都没有施展，可见此人深不可测！</p>
<p> 英国进入胜者梯队，法国沦落到败者梯队。</p>
<p> 第三场是加拿大与埃及之间的大决战，这两个国家的实力都不算是特别强的，埃及那边拥有他们尸海战术，不断的消耗，经历了最长的时间，最终大跌人们眼镜的是竟然把加拿大给干掉了。</p>
<p> 一直以来很多人都觉得埃及进入夺宝赛都是运气不错，没有淘汰赛中遇到强国，甚至夺宝赛里他们都取得了不错的成绩。</p>
<p> 本以为他们一进入到大决战就会被其他强国给蹂躏，却不料打败了他们的对手，进入到了胜者梯队，这让埃及人民感动得都要哭了！</p>
<p> 不过，加拿大确实有些轻敌了，埃及的-Necromancer Magic-是绝对不容小觑的，没有速战速决，便使得埃及队伍里所呼唤出的强大亡灵越来越多，到了最后一发不可收拾！</p>
<p> 像这种团体赛事，考验的不单单是实力的碰撞，还非常考验智商与队伍之间的默契，埃及队伍能够击败整体实力比自己强的加拿大，就很充分的说明默契与智商的重要性！！</p>
<p> ……</p>
<p> “说实话，打德国我们不是很有信心啊，宁愿打加拿大或者希腊，我们对德国好像一无所知。德国这些人也真是够严谨的，威尼斯之战都进行了这么多天，竟然没见他们暴露出多少东西。”江昱开口说道。</p>
<p> 对付一个未知的强敌，是最容易出事的，中国这边实力比较强的学员基本上都在之前的比赛里体现得差不多了，信息被收集得相当齐全和贴切。</p>
<p> 而德国那边，他们无论是在淘汰赛还是夺宝赛，都没有几个特别出众的学员，但这才是最可怕的地方，他们不需要展示多少，便能够进入到大决战里！</p>
<p> “'Mo Fan'，你先在场下看着，多多观察战局。”封离对'Mo Fan'说道。</p>
<p> “恩，我压轴。”'Mo Fan'对这个安排并没有什么不满，最后出场才表明了自己是一张队伍王牌。</p>
<p> 当然，'Mo Fan'自己也清楚，在夺宝赛上自己已经暴露了太多能力，再加上自己怎么都算是排名第五的学员，信息被对手搜刮烂了，自己要是首发出场，一万个要被对方联起手来针对，那种滋味可不好受！</p>
<p> “艾江图，你控制好局面！”封离交代道。</p>
<p> 艾江图点了点头。</p>
<p> 艾江图是不能藏着的，没有他在战场上，估计中国五人队顷刻间摧枯拉朽，等后面再换人上去基本上无力回天。</p>
<p> “穆婷颖，你控场。”封离说道。</p>
<p> 穆婷颖眼睛一亮，总算有机会表现了，她的荆棘冰正好最近附加了一些能力，一定可以抢夺到更多的眼球。</p>
<p> “'Zhao Man Yan'，你也首发。”封离犹豫了许久，觉得必须要让'Zhao Man Yan'出场。</p>
<p> 'Zhao Man Yan'有些受宠若惊，毕竟很多人依旧认为他的实力在队伍里属于最末的。</p>
<p> “是，导师！”'Zhao Man Yan'踌躅满志的回应道。</p>
<p> “对方有一名极强的毁灭法师，你可一定要做好心理准备。”封离说道。</p>
<p> 德国唯一有暴露出比较碾压实力的人就是那位上榜的毁灭法师瑞迪，主修雷，次修火，辅修空间，此人三系都偏向于毁灭，一出手就是地动山摇，之所以会排在'Mo Fan'的前面，更在于此人强大无比的天生天赋，让他的毁灭之力如虎添翼。</p>
<p> “蒋少絮，负责心灵守备，迷惑对手。”</p>
<p> “南珏，负责干扰与防守，纵观全局。”</p>
<p> ……</p>
<p> 阵容选择完毕，很快就有人提出了一些质疑。</p>
<p> 很明显，这五个人组合在一起，进攻能力不是很强，'Zhao Man Yan'、蒋少絮这两人是典型的辅助型和防守型法师，'Zhao Man Yan'专注于元素类防守，蒋少絮为心灵防守，两人其他系魔法也都没有非常出色的进攻能力。</p>
<p> 南珏的-Sound Magic-魔法倒是可以扮演毁灭法师的角色，但她次修的-Water Magic-和辅修的-Plant Magic-，都不能很好的肩负起毁灭效果。</p>
<p> 真正有进攻能力的，就只剩下艾江图、穆婷颖两个人了，两人的毁灭之中，最具代表的-Energy Magic-与-Fire Magic-都不算出彩。</p>
<p> “我们对德国知道的很少，与其被他们算计，倒不如一开始的阵容就以防守为主。我们的防守能力很强，他们越是想要突破，就越会暴露，等那时我们再做调整，会从容许多。”封离发表了自己的看法。</p>
<p> 大家觉得导师说得也有道理，埃及能够打赢加拿大，就是不断的防守，不断的拖延，他们这个组合防御极强，即便对方实力排行第三的毁灭法师，也很难撬开这一扇扇防御之门！</p>
<p> ……</p>
<p> “韩寂，你不是说有件事要向全国公布的吗？”庞莱倒是想起了什么，开口询问道。</p>
<p> “不急，等'Mo Fan'上场再说。”韩寂回答道。</p>
<p> “转播组那边，要你过去做嘉宾，给大家讲解比赛，你是打算那个时候说吗？”庞莱问道。</p>
<p> “是啊，有些事本就是要说的，却一直拖到现在。”</p>
<p> “我还是不明白你为什么要他议长秘术祖慧殷向'Mo Fan'道歉。”庞莱说道。</p>
<p> 韩寂当时只与大议长邵郑说过'Mo Fan'的事情，邵郑也同意公布此事，庞莱和其他坐在那里的人可并没有听见……</p>
<p> “到时候你就会明白了，祖慧殷近年来越发过分，利用自己的职权不断的笼络他人，是时候给她一点教训了。”韩寂说道。</p>
<p> 庞莱还是听得一头雾水，缓缓开口道：“我不知道你所谓的教训是什么，但关于祖慧殷评判'Mo Fan'心术不正的消息，好像被一些有心人给传出去了，近来'Mo Fan'确实在风口浪尖上，他在夺宝赛的行为不算违规，但也称不上正道，再加上陆家在推波逐浪，想来事情还真会被歪曲。”</p>
<p> “他们这是在自讨苦吃！”韩寂说道。</p>
<p> ……</p>
<p> ……</p>
<p> 德国那边，五名选手也全部出场了。</p>
<p> 为首的也正是那位叫做瑞迪的毁灭法师，他的装束有几分奇怪，头上裹着一个红色的头巾，身上也穿着带着紫金色的花纹与银白色格图的衣裳，似乎从他衣着的搭配便可以清楚的知道他是一位怎样的法师。</p>
<p> 着装如此鲜艳，但他脸上的表情却很木讷僵硬，从走上台开始，就一副生无可恋的样子。</p>
<p> “那就是排行第三的瑞迪，据说那些国府学员里面有很多人连他的一个高阶魔法都抵挡不下来。”赛场外已经有人开始讨论了起来。</p>
<p> “夺宝赛上我可看得清清楚楚呢，好像是日本的一个叫做明步松的，被他一招打败了，当时全场震惊！”</p>
<p> “我也看见了，虽然镜头很快，但真的很让人印象深刻，不知道他究竟是怎么做到的！”</p>
<p> “话说中国队伍貌似没有把凡雪组合派上来啊，就凭这几个人，真的可以抵挡得住德国的超强进攻吗？”</p>
<p> 学员已经纷纷入场，在没有正式开始前，两边是相互不知道阵容的，也只有从高处俯瞰的观众可以看清。</p>
<p> 大决战的战场每天都会变幻，今天的场地是非常简单直接的沙之战场，遍地铺满了金色的沙子，时不时会有不寻常的风卷起，弥漫在这令人激动人心的赛台上！！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
