<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1089章 挨个解决！</h1>
</div>
<p>&nbsp;</p>
<p>“老狼，去帮助'Mu Ning Xue'！”'Mo Fan'知道了, -'Lobo Nevasca'-在冰雪之地才能够激发冰魂之后，果断的让它在'Mu Ning Xue'的领域之中战斗。</p>
<p> , -'Lobo Nevasca'-的特点可谓是相当明显了，既然它在'Mu Ning Xue'磐冰领域下实力能够得到如此强大的提升，那迅速解决掉'Mu Ning Xue'那边的敌人，自己这边也会轻松很多！</p>
<p> 将, -'Lobo Nevasca'-派遣出去之后，'Mo Fan'又看了一眼已经离自己并不算太远的, -'Yan Ji'-少女。</p>
<p> 小, -'Yan Ji'-与米奥斯打得也算是不可开交，不得不说米奥斯的实力相比于当初还是有很大的提升，小, -'Yan Ji'-与她单打独斗并不能够占到多少优势，反而有渐渐被压制的趋势，如此'Mo Fan'自然没有必要在让放任小, -'Yan Ji'-在外了！</p>
<p> “附体！”'Mo Fan'对小, -'Yan Ji'-说道。</p>
<p> , -'Yan Ji'-少女踏着劫炎之浪，乳燕归巢撞入到'Mo Fan'的胸怀之中，刹那间'Mo Fan'全身被引燃，劫炎与玫炎相互交融在一起迸发出了更强凶猛的火焰气势！！</p>
<p> 烈火在地面上烧成了一片火焰之毯，头顶之上又是不断翻滚的暴君荒雷云漩，两种元素系中破坏力最强的能量在半空中碰撞在一起，涌动着更加令人心颤的气势，逼得想要围攻'Mo Fan'的那几人都不由往后退了几分！</p>
<p> “就先拿你开刀，让你******没完没了的召唤亡灵！！”'Mo Fan'目光立刻锁定了矮身材的史瑞夫，他整个人飞冲了出去，身上更和捆了几千斤炸药桶一般，咄咄逼人！</p>
<p> 史瑞夫强的地方自然是-Necromancer Magic-，他可以呼唤出几种不同的亡灵，无论是身体刚硬如铁的灰布铁尸，还是杀伤力极强的死刀木乃伊，亦或者是总躲在地底下困住他人的地涌木乃伊，这些倒是给'Mo Fan'造成了不小的麻烦，'Mo Fan'暴君荒雷卷起之后，绝大多数雷电没有击中这些烦人的法师们，正是因为他不得不摧毁这些没完没了的亡灵。</p>
<p> “送你上天！！”</p>
<p> 'Mo Fan'飞拳充斥着火山喷发的恐怖能量，看到史瑞夫拔腿就跑，'Mo Fan'更是不急不慢的追了上去。</p>
<p> 从空中落下，拳震大地，霎时烈焰蛟龙以&quot;Golpe da Realeza - Nove Pilares&quot;格之势从下方飞升而起，笼罩的范围达到了数百米，惊人的火龙天柱几乎要冲到了低矮的云端，火焰场面震撼无比！</p>
<p> 史瑞夫还想要逃，却哪知道'Mo Fan'这&quot;Golpe da Realeza - Nove Pilares&quot;蛟拳范围如此巨大，被困在其中的他顿时宛如坠入到了熔炉烈狱中，被烧得苦不堪言。</p>
<p> “还有你，还想救人！”'Mo Fan'冷冷的扫了一眼，目光死死的盯着那名修-Heart Magic-的法师！</p>
<p> 还好这名-Heart Magic-法师的-Heart Magic-魔法很一般，明显不是主修，不然这次战斗'Mo Fan'没有丁点胜算，饶是如此这个混蛋-Heart Magic-法师也给自己造成了不少的困惑……</p>
<p> 'Mo Fan'号称魔法机关炮台，毁灭魔法可以一个接一个，轰个几分钟不带重样的，战斗力堪比一支法师小军团，但一开始就被对方压得喘不过气来，被动得浑身都是伤，不就是这个犯人的-Heart Magic-法师从中作梗。</p>
<p> 得亏艾琳时不时会为'Mo Fan'铸造一个心灵之墙，或者释放一个心灵专注，再加上自己修为比对方高出不少，不然早就被对方这样打得毫无还手之力了。</p>
<p> 说实话，'Mo Fan'的克星确实是-Heart Magic-法师，只要修为比较高的-Heart Magic-法师出现，自己的一身毁灭魔法将全部被废！</p>
<p> 现在好了，艾琳那边明显是把她的那两个对手给打垮了，总能够得到艾琳的心灵保护。</p>
<p> 没有了心灵干扰，'Mo Fan'可以放心的与小, -'Yan Ji'-合体，与小, -'Yan Ji'-这么一合体，再搭配上暴君领域，对方人数再多又有何用？</p>
<p> “心灵之刺！！”那名-Heart Magic-法师发现'Mo Fan'气势汹汹的过来，整个人也慌了。</p>
<p> 暴君领域在此刻体现出了作用来，强大的雷电威压与绝对力量下，这名-Heart Magic-法师自身的精神力就羸弱了几分，此消彼长，这心灵之刺贯穿在'Mo Fan'脑海里，也就疼痛片刻，影响不了'Mo Fan'施展技能！</p>
<p> “你就给我到地底下去！！”'Mo Fan'暴戾十足，刚把史瑞夫打上天，史瑞夫都没有掉下来便立刻对这-Heart Magic-法师发难。</p>
<p> 这-Heart Magic-法师吓得全身冒冷汗，哪见过'Mo Fan'这样粗狂的法师，简直就是一头嗜血的大统领妖魔啊。</p>
<p> 大家都是法师，为何你可以这样近人身？？</p>
<p> “苍雷爪！”</p>
<p> 'Mo Fan'激发身上的暴君荒雷，手往那-Heart Magic-法师猛的一爪一盖，霎时暴君荒雷化作了苍黑色的雷电妖爪，猛的撕开了这名-Heart Magic-法师身上那可怜的防御。</p>
<p> “暴君制裁！”</p>
<p> 所有的荒雷之痕拧在一起，化作一道粗狂巨型的制裁闪电，一下子从那名-Heart Magic-法师的头顶上劈了下去。</p>
<p> 笔直的苍黄色雷电深深穿透到大地的底部，那名-Heart Magic-法师也随之落到了雷坑里面，正是应证了'Mo Fan'那句下到地底！！</p>
<p> 论实力，比较强的也就只有亚克了，解决掉亚克之后，获得心灵上的保护后，一身毁灭魔法的'Mo Fan'立刻疯狂反击！</p>
<p> 无论是劫炎玫炎融合火焰，还是暴君荒雷，都属于威力比正常魂种还要高出许多的能量，这世界学府之争大赛里面，能够拥有魂种的人已经算是很出色了，而史瑞夫和那名-Heart Magic-法师，显然不属于优秀的，一旦'Mo Fan'的领域得以施展，实力的悬殊自然巨大无比，这两个人三下五除二就被'Mo Fan'给干掉了……</p>
<p> “可恶！！！”米奥斯看到三人全部被'Mo Fan'给处理掉了，脸色难看至极。</p>
<p> 'Mo Fan'的暴君荒雷也只有亚克和它的蝎兽能够承受，亚克一败，他们这群人在'Mo Fan'的领域里就是任人宰割了……</p>
<p> “米……米奥斯，我们是不是不应该去招惹这家伙的？”那位之前和, -'Lobo Nevasca'-对抗的法师低声说了一句。</p>
<p> 这名法师真的很庆幸之前没有进入到'Mu Ning Xue'的领域，不然和, -'Lobo Nevasca'-战斗了那么久的他不知道死了多少回了，一看到亚克和他的蝎兽那凄惨的下场，这名法师就心有余悸。</p>
<p> “我们这么多人，竟然打不过他们三个。”米奥斯那张倔强的脸上满是不甘。</p>
<p> 可在这份不甘之下，米奥斯再也没有了最初的那份骄傲了。正如她自己说的那样，他们十来个人竟然敌不过这三人，这相当于一个国府队伍的团队就被这三个人生生击垮了，这份实力差距让米奥斯哪里还高傲得起来。</p>
<p> 挫败感让米奥斯更不知该战下去还是就此捏碎卷轴，黯然的离开这个比赛场地。她已经不知埃及人民会如何看待她这个弱者了！</p>
<p> “你们赢了……你想怎么处置我们，随便！”米奥斯看着不可一世的'Mo Fan'，猛的低下头说道。</p>
<p> 米奥斯很清楚，这会即便人数再多上两三倍，也拿不下这个雷火双修，实力超群拥有超强领域的'Mo Fan'了。</p>
<p> “处置？”'Mo Fan'看了一眼周围，目光分别过被自己打得凄惨无比的安吉洛，失败得有些失魂落魄的亚克，被烧得畏畏缩缩的史瑞夫，以及浑身焦黑刚刚从雷坑中爬起来的那位-Heart Magic-法师，“我要处置的人已经处置过了，你们剩下的人该滚蛋就滚蛋吧。”</p>
<p> 米奥斯听到这句话，反而更觉得屈辱，恼怒的道：“你觉得我们连被你报复都不配了吗！”</p>
<p> “米奥斯，不要用你自己那种心胸去衡量每个人。说真的，假如不是你们这样故意报复我，我可以留下很多体力和魔能去抢更多的资源，这夺宝赛里有太多我需要的东西了，现在搞得大家都要一起出局！”'Mo Fan'说道。</p>
<p> “你抢的东西还不够多吗！”米奥斯更加气愤了。</p>
<p> 就不说'Mo Fan'之前抢的那些了，单单是从她自己那边拿走的魂种，价值就不低了。他们本是拿来让'Mo Fan'自投罗网，哪知道这小小的陷阱根本装不下'Mo Fan'这头野兽，赔了夫人又折兵！</p>
<p> “我可不信一个如此隆重的国际赛事就祭出这么一点点资源，何况对我来说再多的资源都不够……多得我不想说了，你们自己捏碎空间卷轴滚吧，我懒得再在你们身上浪费我半点魔能……那个谁，召唤亡灵的，把那个意大利人一起送走，免得我看到他那张恶心的脸改变主意，再给他来一道雷。”'Mo Fan'趾高气昂的指了指史瑞夫。</p>
<p> 史瑞夫身上都是烧伤，纵然还有战斗力也没有再战下去的念想了，这'Mo Fan'就是一尊恶佛祖，绝绝对对的惹不起的角色。</p>
<p> “混蛋，你们为什么不打了！！”加拿大的汉娜宛如一个泼妇一样咆哮了起来。</p>
<p> 西班牙的皮诺尔身体僵直的站在那里，手中还捏着一个-Water Magic-魔法，但它却不敢将这个-Water Magic-魔法抛出去，因为离他半米不到的位置上，一双锋利的爪子就悬停在那里，炯炯有神的狼瞳泛着冰冷慑人之光！</p>
<p> 皮诺尔也想打啊，他堂堂西班牙的王牌，好不容易把'Mu Ning Xue'给压制住，眼看就要获得胜利了，结果跑出一只战斗力恐怖至极的, -'Lobo Nevasca'-来，皮诺尔这个-Water Magic-法师在, -'Lobo Nevasca'-面前就悲惨了，各种被近身，各种被如皮球一样拍来拍去，-Water Magic-防御能力再强也撑不住啊！手机用户请浏览阅读，更优质的阅读体验。</p>
</body>
</html>
