<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1092章 三十二年前的瑰宝</h1>
</div>
<p>&nbsp;</p>
<p>“这鬼地方，够吓人的。”'Mo Fan'好歹也是什么地方都闯过的人，连他在这下面呆着都心里惴惴不安，可见这毒障湖谷确实有它瘆人独特之处。</p>
<p> 艾琳和'Mu Ning Xue'脸色也不太好看，呼吸显得几分促急，一方面正如'Mo Fan'说的，这里真的很可怕，周围是黑魆魆的山壁，时而狭窄如裂缝，时而崎岖如山谷之道，时而地势又骤然下沉。</p>
<p> 最可怕的是，头顶上笼罩着毒障层，根据托尼描述，要是没有打开缺口的话，高阶法师在里面都存活不了几秒钟时间，所以可以说这毒气层就是这块黑暗盆地的一个天然保护，天知道在这可怕的地方会滋长孕育出多么骇然的生物来。</p>
<p> 到了这里，'Mo Fan'都有些不安，他真的很怀疑猎者联盟的人是不是有心要搞出人命来，把战地瑰宝藏在这种地方，瞳鹰根本没有用武之地，出了什么事情，空间卷轴能不能逃脱都还是个问题了！</p>
<p> 还好艾琳是辅修-Light Magic-的，在这阴森毒气之下，没有一点光亮照耀，'Mo Fan'都没有什么勇气前行。</p>
<p> “托尼，现在你说怎么走。”'Mo Fan'借着艾琳制造的光往前望去。</p>
<p> “我听他们说，在一处七蟒龙潭的地方。我之前不是站到很高的山峰上去俯瞰这片湖谷吗，我发现有一小湖分别是有七条长峡溪水汇聚而成的，远远看上去就像就七条巨型蟒龙围着一潭水，我猜那里一定就是它们说的七蟒龙潭了，所以我特意在脑子里描绘了一下大致的地图，所以你们跟着我走是绝对不会错的，来吧，我们一定会是这次夺宝赛最出众的学员！”托尼语气坚定的说道。</p>
<p> 胖子托尼之前就有说过了，这整个大大小小连在一起的毒瘴湖谷下方是一片被毒气层封闭起来的世界，越是靠近中心地带的毒气&quot;Concentra??o&quot;的越厚，可能会厚达十几米，二十几米，而要想先从高空飞到指定地方再落下去，要穿过那毒气层是根本没可能的，连-'King-的生物在那几十米的毒气层内都会毙命。</p>
<p> 所以要进入到更中心的地带，唯一的方法就是从边缘毒气层比较薄的地方先下到底部，然后再在没有毒气的湖谷底部行走，抹黑走到比较深邃的湖谷中央地带！</p>
<p> 由于到了下方一片漆黑，更宛如掉进了一个地形复杂的山谷连环迷宫里，所以在进入这里之前最好从高空俯瞰下去，大致通过一些高出毒气层的山屏、山峰、山脉的轮廓来判断下面的地形与路线。</p>
<p> 不得不说，这鬼地方比'Mo Fan'之前走过的任何妖魔环境都要可怕几分，'Mo Fan'心中的疑虑也更多了几分……</p>
<p> 可人为财死，鸟为食亡，既然都已经来了，也没有退缩的说法，只有按照胖子托尼说的那个路线朝着气蟒龙潭的位置走去！</p>
<p> ……</p>
<p> ……</p>
<p> 山脉南麓，两名身穿着金丝白色法袍的男子乘坐着飞兽落在了湖谷之畔，脸色无比凝重的看着那遍布了前方一大片盆湖地带的毒气层。</p>
<p> “该死的，我们已经动作很快了，竟然还是让那几个学员闯入到了那下面！”</p>
<p> “这件事我们得立刻通知总督大人。”</p>
<p> “他们下去的时间不算太长，我们还是立刻追下去，把他们四个给拉回来。”金丝白色法袍的法师说道。</p>
<p> “这些毒层我们驱散不开，怎么下得去啊，何况下面错综复杂，怪谷连同，即便他们下去个十分钟，我们也很难再找到他们……真是可恨，就没有人告诉过他们，这里是不能闯的吗！”</p>
<p> ……</p>
<p> 威尼斯赛场</p>
<p> 威尼斯总督法比奥戴着一个黑色的爵士帽，帽檐拉低着，只露出了一个高高的鼻梁和剑削过一般的下巴。</p>
<p> “总督大人，有四名学员误入了毒幕湖谷。”裁判人走了过来，一脸严肃的对总督法比奥说道。</p>
<p> “我们不是已经派遣了两名助理人员守在山脉尽头，就是防止学员们踏入到那个可怕的地方吗？”法比奥立刻皱起了眉头来。</p>
<p> “两位助理人员正要遇见附近有学员受伤危险，前去救援了，谁知道就这会有四名学员闯入到了那里。”裁判人说道。</p>
<p> “他们进去多久了？”总督法比奥问道。</p>
<p> “有个二十分钟了。”</p>
<p> “我的天，那他们还回得来吗，赶紧去联系那几名学员的使馆人员，告诉他们实情。”总督法比奥说道。</p>
<p> 没多久，分别代表着英国、中国、瑞典的几位人员已经知晓此事，聚集在了总督坐席这里。</p>
<p> 中国这边前来的是韩寂，他此刻愁眉不展的，他本以为'Mo Fan'等人在经历了那样一场恶战之后，就会返回到赛场中来，谁知道他们没离开不说，竟然还误入了战地禁地！</p>
<p> 要知道那里可不是猎者联盟夺宝赛学员规划之内的区域啊，之前一直关于战地的争论，有不少人提出反对使用这个扭曲战地，正是因为这个战地里存在很多不明迷界，其中最为可怕和凶险的，正是那个被毒气所笼罩的神秘谷底世界！！</p>
<p> 'Mo Fan'那家伙跑哪不好，为什么偏偏就撞到了那里……</p>
<p> “就没有人解释一下吗，难不成这样沉默下去？”英国的老法师波尔森有些气愤的说道。</p>
<p> “这件事确实是我们失职，没有让助理裁判们及时阻止学员……可如若不是你们的艾琳学员操控了瞳鹰，我们也不至于那么迟才得到他们误入禁区的信息。我们现在已经派遣对那片地带有所了解的猎人前去救援了，只是抵达那里还需要很长的时间，但愿那几个孩子没有走入太深。”总督法比奥说道。</p>
<p> “总督大人……还有一件事，我们刚刚才发现的。”另一位裁判人匆匆忙忙的跑了过来，见其他几个国家代表人都在场，一时间不知怎么开口了。</p>
<p> “直说。”总督法比奥说道。</p>
<p> “在这四人之前，还有一队人先行进入到了里面，为首的猎者联盟猎王斐蒙的侄子凯利！”那名裁判人说道。</p>
<p> “这……”总督法比奥愣住了。</p>
<p> 韩寂、波尔森以及那位瑞典代表人听到这个消息，脸色一下子就拉下来了。</p>
<p> 赛方这是怎么搞的，已经把两队人放进了非夺宝赛区域，这种马虎实在让人难以接受！</p>
<p> “去把斐蒙给叫过来！”总督法比奥说道。</p>
<p> 猎王斐蒙是这次夺宝赛的主策划人，夺宝赛的战地最终敲定也是由他来决定的，现在出了这样的问题，尤其是牵扯到了他的侄子凯利，这事情显然就没有看上去的那么简单了。</p>
<p> 没多久，猎王斐蒙就走了过来，当他听到两队人马进入到了毒幕湖谷后，脸上立刻露出了惊愕之色。</p>
<p> “你确定是我的侄子凯利带领的队伍先进入到里面的？”斐蒙很严肃的问道。</p>
<p> “是的，的的确确是他，而且从瞳鹰反馈来的行踪表明，凯利的队伍目的地就是毒幕湖谷，而之后的那四人队伍似乎是跟着凯利他们后脚跟进去的……”裁判人说道。</p>
<p> 斐蒙脸色有些奇怪，他沉默了良久，神色凝重。</p>
<p> 良久，斐蒙才开口道：“我想，一定是凯利误以为那里是潜藏战地瑰宝的地方了。”</p>
<p> “猎王，您这句话是什么意思？”总督法比奥说道。</p>
<p> “是这样的，我在选择扭曲战地之前，去回顾过一些比较老旧的资料，发现大概在三十多年前，曾经有一届世界学府之争的夺宝赛战地也是设在扭曲空间里，我仔仔细细考究过，觉得扭曲空间也确实很适合做夺宝赛的战地。”</p>
<p> “其实在更早的时候，那片山脉南麓湖确实还是正常的山湖，范围比较广袤，可不知从哪天开始，湖水开始被莫名的力量给蒸发，蒸发出来的那些水汽终年盘绕在整个湖谷上方，日积月累吸纳了剧毒之气，&quot;Concentra??o&quot;成了一个巨大的毒之天幕，非特别之人难以靠近。”</p>
<p> “那一届世界学府之争，毒幕已经形成了，当时的策划人将那一届的战地瑰宝藏在了毒幕湖谷里面，你们也知道，每一届战地瑰宝要获得的难度都很高，当时策划人也是不想让学员们轻易拿到，这才放在了那里面，果不其然，没有任何一名学员获得当初的战地瑰宝。”猎王斐蒙说道。</p>
<p> “如今的毒幕湖谷和三十多年前相比，要可怕不止两三倍了吧？”韩寂开口说道。</p>
<p> 提到这件事，韩寂其实心里颇有感触……</p>
<p> 那是因为，他韩寂就是当年的参赛学员，也就是同样以扭曲空间为夺宝战地的那一届学府之争，算起来都过去有三十二年了，现在这届已经是从那之后的后十六届！</p>
<p> “有件事你可能不知道……那就是，那件三十二年前世界学府之争的战地瑰宝一直都没有回收！”斐蒙说道。</p>
<p> 韩寂听了这句话，不由的愣了一下。</p>
<p> 没回收？？</p>
<p> 不能啊，战地瑰宝都是非常重量级的宝物，作为整个世界学府之争里第二轮最炙热的奖励品，即便学员们最终没有找到，那也不能不拿回来啊！！</p>
<p> 韩寂依稀记得自己那一届的夺宝赛资源奖励相当的丰厚，他自己也是借助那次夺宝赛，实力有了一次巨大提升，也奠定了他后来突破，跨入超阶法师行列，由此推断，那件三十二年前的战地瑰宝，一定比现在的还更有分量！</p>
<p> “这件事我去问了当时的一名裁判人，他告诉我，不是他们不想回收，而是根本收不回来了！”</p>
<p> “短短几天时间里，那里的毒幕变得剧毒无比，成为了一层隔绝一切的屏障，而若是从边缘稀薄的地方进去，再慢慢的寻到战地瑰宝的位置，这个过程艰难至极，前去回收的人里死了几个，某位超阶法师亲自进去，由于走错了方向都险些丧命……于是这件战地瑰宝在那里一放就放了三十二个年头。我那个侄子凯利，一定是在我出题的时候，偷看了一些残缺不全的资料，误以为那里是这一届夺宝大赛的战地瑰宝所在地，这才闯了进去！”手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
