<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1> 第1099章 候选人之死</h1>
</div>
<p> 南庭飞亭，一身薄丝柔软的睡袍贴在圣女安德的身上，这位最具号召力的候选人并没有非常惊世的容颜，但却拥有着无比傲人的身姿，山上清爽的夜风吹拂，使得柔软丝衣完全贴在她玉滑凹凸的身子上……</p>
<p> 她光着脚，目光俯瞰着整座灯火阑珊的雅典卫城。</p>
<p> 多少年她都是这样，她喜欢站在这个高度去欣赏城市最繁荣的夜景，更喜欢看到人们黑压压的脑袋，疯狂、虔诚、凑热闹也好，齐声呼唤自己的名字……</p>
<p> 然而今日，她没有那种高处如梦的心情！</p>
<p> “这个结果，并非是我们预料之中。”大贤者梅若拉站在花圃雕石位置，神情带着阴沉。</p>
<p> “这是比总统还要隆重的选举，怎么可能一帆风顺呢，四位圣女名单又怎么可能如期的全是我们的人呢？”安德平静的说道。</p>
<p> “你好像根本不在意阿莎蕊雅跳出来搅局，也一点不在意那个叶'Xīn Xià'背后究竟是谁吗？”大贤者梅若拉说道。</p>
<p> “我有种预感。”安德缓缓的从飞亭中走了下来，顺着那一阶阶鸽白色的石台走了下来，她没有接着刚才的话题说，却忽然道，“我本以为我们最大的敌人是潘妮贾……”</p>
<p> “你是担心阿莎蕊雅？”梅若拉说道。</p>
<p> 安德摇了摇头，神情无比庄重的道：“可怕的地方就在于，我到现在还不知道他们是谁。”</p>
<p> “或许是你多虑了吧，只要我们度过了最后的这段圣女之临的时间，就不会有这份焦虑了，当年我在辅佐伊之纱的时候，她也是如此惴惴不安，总是跟我说她哥哥的事情，可最后，仍旧是她，不是吗？”大贤者梅若拉说道。</p>
<p> 两人正说着话，老女侍古兰匆匆忙忙的跑了过来，她特意遣散掉了那些服侍在庭院的女佣们，神色慌张的走到梅若拉和安德的身边。</p>
<p> “埃森德尔……被抓住了！”古兰用一种自己都不愿意去相信的口吻说道。</p>
<p> “我说的预感就是这个。”安德顺势吐出了这句。</p>
<p> 而一旁的梅若拉，整个人都呆住了，手中的至高贤女之杖都抓不稳，落倒下去，敲打在雕石上。</p>
<p> “那我们……”</p>
<p> “我们输了。”安德说道。</p>
<p> “可这怎么可能，明明我们已经，已经要统治这里了！”大贤者梅若拉失魂落魄，整个人瞬间衰老了。</p>
<p> “可笑的是，我仍不知道是谁……”安德自嘲，她最后看了一眼万家灯火的雅典卫城，却是解开了身上那薄薄的衣裳，一步一步的走向飞亭外。</p>
<p> 飞亭下便是神山悬崖，最底部便是万人梯。</p>
<p> 一旁的古兰刚想要询问，他们接下去该怎么办的时候，便看见安德还在往前走，月光印着她不挂|一丝的胴体，光洁如一尊乳白雕塑，艳魅四射！</p>
<p> 她已经到了最边缘，忽然她又踏出了一步，这身躯豁然坠下，一旁的古兰霎时尖叫了起来。</p>
<p> 没有任何魔法的保护，更未见到安德施展任何能力，她就那样下坠，越坠越快！！！</p>
<p> ……</p>
<p> 窗外百米落台，'Xīn Xià'坐在那里，正与阿莎蕊雅说着一些琐碎事情时，她顿时愣住了，目光紧紧的盯着远处落崖……</p>
<p> “好像有个人掉下来。”'Xīn Xià'不是很确定，指了指外面。</p>
<p> “你是候选人，在你的居宅之上，又还能有谁呢？”阿莎蕊雅头都没有回，脸上还挂着那副温和的笑意。</p>
<p> “真的是人吗！”'Xīn Xià'双手握紧了轮椅边，想要出去。</p>
<p> 神山很高，坠落需要很长时间，她这会过去的话还能够救下那人。</p>
<p> “你不让她死于今晚，她会怨恨你一辈子的。”阿莎蕊雅说道。</p>
<p> “那个人，是安德？”'Xīn Xià'目光复杂的说道。</p>
<p> “是啊，这个自以为聪明的女人。不过，也罪有应得吧。”阿莎蕊雅说道。</p>
<p> “我想离开这里。”'Xīn Xià'很肯定的说道。</p>
<p> 事实上在殿母将自己列为候选人的那一天，'Xīn Xià'就想要离开了，她是整个帕特农神庙的局外人，却一下子陷入到了这场神女纷争之中。</p>
<p> “从你踏入帕特农神庙学院第一天，你就在遵照着一条通往神女殿的绿色通道前行，不是吗？”阿莎蕊雅说道。</p>
<p> “我要离开这里。”</p>
<p> “你这句话是出自真心的吗？”阿莎蕊雅笑了起来，不等'Xīn Xià'回答，她接着道，“我以为你很老，没有想到你如此年轻，今日相见，我希望我们可以井水不犯河水。”</p>
<p> ……</p>
<p> ……</p>
<p> 世界学府之争比赛间隙，又一****冲荡了整个世界，传递到威尼斯时，更是让这整座城池都沸腾了。</p>
<p> 'Mo Fan'从闭关修炼中苏醒过来，却感觉人们全部在关心一件事，那就是圣女安德发病身亡的消息。</p>
<p> 安德之名，'Mo Fan'其实也有耳闻，一方面是欧洲这边很信教，他们将帕特农神庙看做是最神圣的殿堂，将神女看做如教皇一般的神明代言者，所以最有望成为这种人的，'Mo Fan'多少是听过。</p>
<p> 另外，'Mo Fan'也听'Xīn Xià'提起过几次。</p>
<p> 这里的神女，那可不是纯粹依靠传教与信仰，神女是真正掌握着复活神术的人，'Mo Fan'依稀记得有两个人的死，都有人跟自己提及了帕特农神庙神女……</p>
<p> 'Xu Zhaoting'变成诅咒畜妖时，'Mo Fan'就问过'Tang Yue'，能够将'Xu Zhaoting'恢复活人之躯的，就只有帕特农神庙的复活神术。</p>
<p> 杭州瘟疫的英雄王小筠，魂魄被夺，躯壳陈列在杭州，唯一能够让他苏醒过来的，也只有这复活神术。</p>
<p> 生命逝去便是逝去，那是人唯一无法再来一次的东西，那份完完全全失去的绝望与痛苦，可以抹掉一切所谓的人生意义。</p>
<p> 因此，复活神术的意义，便更超出了一切。</p>
<p> “殿主肯帝宣称安德一直有遗传病，她本想要将自己有限的生命奉献给世人，为世人做更多的事，可神明怜悯她，不愿意她再操劳，让她到天堂……她没有离开我们，她只是到了离神最近的地方，不用再传达旨意，不用再祈祷聆听，她就在神的身边为我们祈福……”</p>
<p> “圣女安德离开，举世默哀。只是圣裁院有人提出质疑，觉得圣女安德是畏罪自杀，埃森德尔的罪账冗长，他之前便与圣女安德关系密切。”</p>
<p> “安德遗体并不给人们探视，殿主肯帝为父心情想来也是能够理解的。她是一位好候选人，为希腊，为欧洲，为每一个大洲都做了很多事……”</p>
<p> 消息铺天盖地，'Mo Fan'打开手机是关于安德的事情，跟别人交谈，人们也在说这件事，'Mo Fan'是一个一点都不关心政局、神庙大事件的人，安德挂了就挂了，他一点都没觉得有什么好这样轰动的……</p>
<p> 反倒是，那个曾经和庞莱秘密交谈的黑暗之尊埃森德尔被捕，被毙的事情，让'Mo Fan'百思不得其解。</p>
<p> 以埃森德尔的实力，能打赢他的都屈指可数，何况埃森德尔还是黑暗系，一个不想死的黑暗系之尊，没有理由会被逮住的！</p>
<p> “你怎么一点都不关心安德，我跟你说，我有内线，安德是自杀的，她一件衣服都没穿，自己从帕特农神山最高的地方跳了下去，没做任何的保护，摔在万人梯上，那个血肉模糊啊，啧啧啧，身材那么好的一个神女候选人，就这样摔肉泥，估计冰清玉洁的她都还没有品尝过男人的滋味……”'Zhao Man Yan'在那里无限叹息着。</p>
<p> 'Zhao Man Yan'也算是上层人物了，一些消息知道的远比民众要多。</p>
<p> “她的死，都把埃森德尔的事情给盖过去了。唉，管她是真病死，还是自杀，我他妈就是想不明白一个黑暗系的老祖宗级人物是得蠢到什么程度才会被捕！”'Mo Fan'说道。</p>
<p> “你真想知道？？”'Zhao Man Yan'神神秘秘的道。</p>
<p> “这不废话吗，我崇尚的是魔法，是力量，可不是权势之争！”'Mo Fan'说道。</p>
<p> 安德的事情，用屁股想都知道她是权势纷争的失败者，在如日中天的时候被拉下神坛，其中的复杂关系，'Mo Fan'不知道，更没有那个兴趣！</p>
<p> “我跟你说，我还真有好东西给你看，一段捕杀埃森德尔的残缺视频，你要不要看。这东西是禁品，圣裁院宣布过，看者一样是犯罪，你确定你要看吗？”'Zhao Man Yan'说道。</p>
<p> “你这东西来源干净吗？”'Mo Fan'挑着眉毛。</p>
<p> “干净。”</p>
<p> “那播啊。”</p>
<p> ……</p>
<p> 'Zhao Man Yan'也不知道哪里弄来的大禁视频，由于任何系的魔法都带着星辰光晕，绝大多数手机、摄像软件在魔法涌动的区域是无法使用的，包括世界学府之争大赛的魔法战斗画面，那也都需要通过瞳鹰，再经过一些魔法处理才可以呈现，用手机拍，绝对是白频。</p>
<p> 所以，'Zhao Man Yan'得到的这视频画面，百分之一万是某些有心人用特殊的军用仪器录下来的，一旦被发现，圣裁院会毫不留情的处置！</p>
<p> “好像是某个圣裁人员自己偷偷录的，这个角度看不到埃森德尔啊。”'Mo Fan'盯着那不断有干扰的画面，自言自语道。</p>
<p> 'Mo Fan'对埃森德尔那个级别的法师所施展的力量相当好奇，要知道庞莱已经是中国极强的法师了，庞莱都不是埃森德尔的对手，可见圣裁院抓捕埃森德尔那是一场惊世之战！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
<p><br />
</p>
</body>
</html>
