<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>  第1106章 心灵幻觉</h1>
</div>
<p> “就没有人查过这个防御法师的资料吗！”乔森话语变冷，目光严厉的扫过队员们。</p>
<p> 黑痣女郎有些尴尬，没有了什么底气道：“查过了，他是赵氏财团的次子，信息上说此人是赵氏为了一个名头，花钱塞入到国府队伍的，就是一个混子，而且之前的比赛里，他确实没有什么明显的表现，未想到深藏不露，不知赵氏财团花了多少个亿砸出了这么一个极品来。”</p>
<p> 以'Zhao Man Yan'这防御能力，怎么也算是在国府队伍中排得上号了，这是他们德国队伍完全没有料想到的。</p>
<p> 他们不喜欢这种意外，他们习惯一切按照他们的预计前行，眼下因为对方这样一个龟壳级法师，他们不得不转变战斗策略了！</p>
<p> 德国人临场应变能力也相当强，并且一改变了决策，所有人便立刻执行。</p>
<p> 他们队伍里最强的毁灭法师正遭受到了一个主修-Heart Magic-和一个主修-Sound Magic-的女法师严重干扰，既然对方全阵容都是防守，并且死拖，那他们只能够重新将进攻方式放在他们的毁灭法师瑞迪身上了！</p>
<p> “你们让我挺失望的，四个人对付三个人竟然没有什么太大的成效。”瑞迪呆然的表情中有了一抹讽刺。</p>
<p> “防御魔法本就优秀于毁灭魔法，像他们那样紧紧抱一起死守，我们又能如何？”黑痣女郎有些不满的说道。</p>
<p> “那说明你们的毁灭不够强！”瑞迪毫不客气的说道，眼睛里绽放的光芒透着几分张狂！</p>
<p> “你狂什么，还不是这么久一个像样魔法都没有施展出来。”慕尼黑冰法师不满的说道。</p>
<p> “-Sound Magic-配-Heart Magic-，很明显中国那边是有备而来，用两个这种精神类法师来对付我。”瑞迪说道。</p>
<p> “那还不是因为你之前暴露都太久！！”</p>
<p> “好了，对付那两个精神类法师，解开瑞迪的枷锁，毁灭他们！”乔森阻止了他们的争论。</p>
<p> ……</p>
<p> 心灵反克心灵，德国队伍之中，那个一直默默无闻的俊秀法师终于发难了，他首先进攻的就是蒋少絮的精神世界。</p>
<p> 蒋少絮原本需要集中精神压制住瑞迪的毁灭魔法，一看到有星座华光，她一定得闪电出手。</p>
<p> 可是，此刻她的精神世界里闯进了一头翻江倒海的怪物，假如她不全神贯注的去抵挡，她的精神会立刻被对方击垮！</p>
<p> “摄魂控心-心幻！”</p>
<p> 德国-Heart Magic-法师-Heart Magic-的造诣上赫然是幻觉……</p>
<p> 修-Heart Magic-的一般也会有几种分支，其中一种是军方之中常见的驯兽师，他们以-Heart Magic-魔法来驯养天鹰这一类军用坐骑，以控制妖魔为主，这种-Heart Magic-法师多数被军方供养，野生的非常少见。</p>
<p> 第二种是战斗型-Heart Magic-法师，专注于攻克敌人，以终止地方强大魔法为主，这种法师算比较常见，多数出现在审判会、世家戒律之中，是绝大多数法师们的克星！</p>
<p> 第三种，那就是幻觉类-Heart Magic-法师了，他们闯入他人的心灵深处，挖掘人内心记忆，复制哀伤、喜悦、恐惧、惊慌的各种场景，这种幻觉类-Heart Magic-法师其实挨近-Curse Magic-，因为他们带来的幻觉往往如同噩梦，可以从内心将对手直接击垮！！</p>
<p> 蒋少絮此刻面临的就是这种-Heart Magic-法师，她的精神世界一片紊乱，并将她一步步拽入到了一个幻觉世界！</p>
<p> 要让人身临幻觉，首先就要麻痹对方的辨识能力，还要麻痹对方片段的记忆，让人身处幻觉里自身却不知。</p>
<p> 蒋少絮一阵混乱之后，脑袋跟炸开了一样。</p>
<p> 剧痛过后，蒋少絮猛的从一个熟悉无比的房间中苏醒过来，她嗅到了窗外飘来的栀子花香，嗅到了被褥被太阳晒到的味道。</p>
<p> 视线一开始模糊，渐渐的清晰了起来，她看着屋子里一切那么温馨熟悉的布置，复杂的情绪慢慢的平静了下来。</p>
<p> 脑袋还有些微微疼痛，她揉了揉太阳穴道：“原来是做梦……好长的梦啊。我怎么会梦到自己在威尼斯的战场上呢，我这么懒散的一个人。”</p>
<p> 脑海纵然浮现了许多关于游历，关于战斗，关于威尼斯的画面，但它们便如梦景一样，慢慢的模糊在自己的脑袋里，慢慢的消逝，唯有这间屋子和屋外的嬉闹声最为真实。</p>
<p> 人往往如此，某个漫长的梦境中醒来后，脑袋一片空白，往如隔世，你需要用很长时间去链接自己之前的记忆数据，然后慢慢的明白自己是谁，慢慢的知道今天是星期几，昨天、前天自己做了什么……</p>
<p> 威尼斯战斗的情景在淡去，蒋少絮起床站到了床边，迎着白色的阳光渐渐的看到院子中绿荫葱葱，看到了一个温柔的笑脸慢慢的接近自己，几乎要凑到自己面前来了。</p>
<p> “懒虫，要睡到日晒三竿吗，就你这样还怎么成为一个帮老爹分忧的法师？”这人尽管说着责备的话，脸上却带着宠溺的笑意。</p>
<p> 他伸出手，拍了拍蒋少絮的小脑袋，蒋少絮不满的瞪着他。</p>
<p> “明天我要出远门了，我走了以后，你可要勤奋一点，知道吗？”男子叮嘱道。</p>
<p> “哥，你又要去干嘛？”蒋少絮问道。</p>
<p> “我还能去干嘛。”</p>
<p> “不会又去考什么古，寻什么遗迹……”</p>
<p> “我们中华上下五千年，拥有着其他国家没法比拟的至高魔法文明，老祖宗留下的东西要我们能够一一继承，便不会像现在这样被人说成落后了。前几天威尼斯水都大战结果挺让人们心寒的，我们在夺宝赛就出局了。换作更早一些年份，那些国家连魔法是什么都不知道呢，你啊，好好努力，争取下一届……哦，下一届你才十九岁，争取下下届能够进国府，给我们打回点颜面来，到那个时候哥哥一定会以你为傲的。”男子语气温和耐心的说道。</p>
<p> “我才懒得去，全中国那么多人，干嘛为难我一个女孩子，修炼那么辛苦，我天赋也不是很高。更何况，以我为傲是什么，我难不成得因为你为我感到自豪就把自己投身到苦行僧一样的修炼里中，我很亏的。”蒋少絮带着少女的脾气，一脸不甘愿的样子。</p>
<p> “好好好，你想怎么样就怎么样，全家的小公主。我不跟你说了，我得准备一些东西，这次去的地方还挺复杂的，要是真能够在嘉峪关寻找到那个古老入口，我们队伍这次行动必定载入史册啊！”蒋少军说道。</p>
<p> “你就真的那么喜欢跑那种地方吗，城市里呆着不是很好吗？”</p>
<p> “你一个……”</p>
<p> “你一个女孩子家懂什么，哥，你能不能换一句台词！”蒋少絮翻起了白眼。</p>
<p> 蒋少军尴尬却又无奈的一笑，他又用手拍了拍她脑袋，转过身离开了窗边。</p>
<p> 蒋少絮看着他的背影，也不知为何他的身躯在白色的阳光中慢慢的淡去，等蒋少絮仔细看的时候，人就不见了，整个院子还有其他几个孩子还在嬉闹，鸟儿在鸣奏，栀子花开得很鲜艳，偏偏这个院子在蒋少絮眼里空荡荡的，看得令人失落，看得令人悲伤。</p>
<p> ……</p>
<p> ……</p>
<p> 威尼斯狂沙战场，沙尘凌厉无情的拍打在那个宛如没有灵魂的身躯上，一身浅红色衣裳的披肩卷发女子雕塑那般站在那里，那双带着几分妩媚狭长的眼睛此刻正瞪着，黑褐色的眸子里忽然一阵晃动，泪如泉涌，形成了止不住的两行从她的脸颊上滚落，滴滴打在了干燥的沙子里！</p>
<p> “蒋少絮，蒋少絮，快醒醒，快醒醒啊！！”南珏摇晃着旁边泪流不止的蒋少絮，脸上满是焦虑与不安。</p>
<p> 一个充满压迫力的白色岩石之影正不断的逼近，白岩地亚龙已经在她们两人面前了，南珏一个-Sound Magic-法师苦苦支撑，相当吃力了。</p>
<p> 蒋少絮再不醒来，她就要出局了！</p>
<p> “南珏，快走！”艾江图对南珏说道。</p>
<p> 蒋少絮已经醒不过来了，她完全沉浸在幻境里，这是关系到国家的比赛，该舍弃必须舍弃！</p>
<p> 现在只能期望对方不要太过分，让蒋少絮下场时受伤过重！</p>
<p> 南珏不想舍弃，但一想到大议员邵郑之前说得那番话，她不得不转身逃走，现在不是讲情谊的时候。</p>
<p> 她不知道蒋少絮究竟看到了什么幻觉，她更不知道她为什么会泪流不止，但她可以肯定德国的那个阴险的心灵幻觉法师一定是让蒋少絮遁入到了她心灵最大的伤口处，南珏从来没有看到乐观、随性的蒋少絮流露出如此悲伤的神情。</p>
<p> “嗷吼~~~~~~~~~~~~~”</p>
<p> 白岩地亚龙猛的一踏，将南珏留在蒋少絮面前的最后一道-Ice Magic-防御给踩得粉碎。</p>
<p> 冰片碎划过蒋少絮的脸颊，蒋少絮感觉不到疼痛一般，仍旧站在那里，泪流满面。</p>
<p> 白岩地亚龙伸出了龙爪，弯腰一握，就用龙爪将蒋少絮给抓了起来，慢慢的抬到了它那龙之头颅面前。</p>
<p> 站在白岩地亚龙肩膀上的慕尼黑法师看到蒋少絮那副模样，登时大笑了起来，朝着身后的队友喊道：“柏克，你这是喂她看了一场感动天地的言情剧吗，她竟然投入成这个样子，哈哈哈哈！”</p>
<p> 后头，那个叫做柏克的-Heart Magic-幻觉法师并没有回答。</p>
<p> 慕尼黑法师张扬的笑着，目光回到了被白岩地亚龙牢牢抓在爪子中的蒋少絮。</p>
<p> 忽然，慕尼黑法师兀然的发现对方的眼睛其实并非不是完全没有神采，更让他有些惊诧的是，这个女人双瞳充满可悲的泪水，但因为自己那句话后竟然死死的盯着自己！</p>
<p> 慕尼黑法师愣了一下。</p>
<p> “小心，她已经苏醒了！”这时那位幻觉法师柏克的声音从飘来。</p>
<p> ————————————</p>
<p> （‘乱’说：这个剧情没写完，心里有点不畅快。这样吧，大家随手给我投点月票，推荐票什么的，我再写个小章，把蒋少絮这段直接写完来。恩恩，今天科目二毫无压力的考过了，心情好，多写一个小章节！零点准时发，大家记得投点票啊，几万年没跟你们求票了，不代表我不需要哇！！！）手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
