<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1> 第1100章 冥神兽骸旯</h1>
</div>
<p> “我靠，那是什么，黑色的，从天上一直打到地面上……卧槽，那他妈是禁咒吗！！”忽然，'Mo Fan'看着视频里模糊的画面怪叫了起来。</p>
<p> 视频确实很模糊，还存在着很多魔法波动的干扰，可模糊中依旧能够见到一个擎天轮廓，黑色的转轮彻天动地，即便只看到那么冰山一角，都撼动人心，感觉那巨大的能量要随时从这屏幕内翻滚出来。</p>
<p> “你看里面，里面那个东西，我去，你看见了没有，那东西一巴掌把埃森德尔给打飞出去几公里！”'Zhao Man Yan'连续按着暂停键。</p>
<p> 画面真的很混乱，'Mo Fan'也不确定那个人是不是埃森德尔，但'Zhao Man Yan'说得那怪物，真的相当骇然！！</p>
<p> 圣裁院的人并没有亲自动手，他们只是将那片地带给围了起来。</p>
<p> 那顶天立地的黑色转轮看上去有一点像黑暗契约，可要比当初'Mo Fan'与黑暗剑主战斗的黑暗契约决斗场巨大可怕的多，埃森德尔貌似就是被困在了里面。</p>
<p> 整个禁令视频没有持续多久，'Mo Fan'和'Zhao Man Yan'也根本没有看清那黑暗契约转轮中的东西究竟是什么，只知道是强大的黑暗之尊埃森德尔是被它给生撕了！！</p>
<p> “难道那就是传说中的骸旯？？？”'Zhao Man Yan'倒吸了一口气，脑子里回想起了某个人告诉自己，只要见到骸旯真面目的人之后都被拖到死亡国度的传说，浑身鸡皮疙瘩都冒了起来。</p>
<p> “骸旯，就是那撕了埃森德尔的家伙？？”'Mo Fan'问道。</p>
<p> “欧洲死神，翻译过来就是冥狱阎王的意思，以前有听我们赵氏的一些老人家神神秘秘的提到过，这是一个比斯芬克斯一个级别的大妖巨头。”'Zhao Man Yan'说道。</p>
<p> “斯芬克斯，是那个金字塔的狮身人面像吗？”'Mo Fan'倒是记得这个名字。</p>
<p> “是啊，斯芬克斯守护在胡夫金字塔前，是埃及国兽，最最具代表的死亡之妖。四大古魔法文古过，古埃及的斯芬克斯也是当初诞生的古老冥界神兽。而骸旯，则是古希腊里代表着死界的神兽，大致地位相当于我们自己中国阎罗王这样级别的东西……只是，和我们杜撰的阴间冥王不大相同，他们的死界神兽是真的存在的。”'Zhao Man Yan'说道。</p>
<p> 'Mo Fan'听了'Zhao Man Yan'都说到古国文明这个层面上来，心中也有些稍稍释然：“埃森德尔原来是死在冥兽骸旯的爪下，估计他也瞑目了。”</p>
<p> 'Zhao Man Yan'点了点头道：“是啊，被世界最强梯次级的生物杀死，不辱他黑暗之尊的名头。”</p>
<p> “这几个古国都有神兽，我们中国不是也是古国吗，就没有跟他们一个级数的神兽吗？”'Mo Fan'下意识的问了一句。</p>
<p> “有啊，图腾不就是我们的古老神兽，可流传至今，图腾不都灭绝了……哦，杭州那头大蛇，应该算是我们至今保留的唯一古老神兽了吧！我以前听我爷爷说故事，倒听他说我们中国有四大图腾，就是最广为流传的青龙、朱雀、白虎、玄武的那个传说。也不知道是我爷爷故意在那里吹嘘还是什么，他说如果四大图腾还存在，最末的玄武都可以和斯芬克斯、骸旯这种东西打个平手。”'Zhao Man Yan'说道。</p>
<p> “绝灭都绝灭了，说这种话有什么用，指不定就是被我们自己国家的人给杀了，觉得这种东西放在国家里不安全。”'Mo Fan'说道。</p>
<p> “我觉得是真的，杭州那条大蛇有多强，你比我清楚得多吧？”'Zhao Man Yan'说道。</p>
<p> “我知道啊。”'Mo Fan'点了点头。</p>
<p> 玄蛇正是货真价实的图腾兽。</p>
<p> “玄武有两个后代，一个是玄蛇，一个是霸下。玄蛇，指得就是图腾玄蛇咯。玄蛇就已经强成那样了，所以我觉得有可信度的。”'Zhao Man Yan'说道。</p>
<p> 'Mo Fan'看着'Zhao Man Yan'，不禁问道：“你什么时候连这种事情都知道了？？”</p>
<p> “这个……这个，我就是随便查查的，嘿嘿。”'Zhao Man Yan'干干的道，看上去在掩饰着什么，转开了话题道，“话说回来，你家'Xīn Xià'都成圣女了，你怎么一点反应都没有？？”</p>
<p> “什么圣女，她一直都是我心中的圣女啊。”'Mo Fan'说道。</p>
<p> “大哥，你不看新闻的吗，四位最终候选人已经公布了，她们被称之为四位圣女，而之后的神女也将从四位圣女中选举出来，如今安德已经死了，候选人就变成了三位，你家'Xīn Xià'有三分之一的概率要当上神女啦！！”'Zhao Man Yan'大声道。</p>
<p> 'Mo Fan'一听顿时傻眼了。</p>
<p> 他才从闭关中出来，都没有来得及联系'Xīn Xià'，还不知道有这样的大事情发生。</p>
<p> “干什么，一副愁眉苦脸的样子。”'Zhao Man Yan'道。</p>
<p> “我可不觉得这是什么好事，她什么情况我最清楚，能够进入神女殿倒是意料之中，可若要爬到这个位置，绝对没可能！”'Mo Fan'很严肃的说道。</p>
<p> “帕特农神庙的选举也不全是看权势的，没住确实是因为她的气质与心境很符合神女的要求，亦或者神女之魂选中了她，一切都说不准的，我倒觉得'Xīn Xià'挺好的，至少她的心性是我见过最纯净的。”'Zhao Man Yan'说道。</p>
<p> “帕特农到底在搞个什么东西。”'Mo Fan'是越发看不懂帕特农神庙了。</p>
<p> “算了，不说这些事，明天就是大决战了，你做好准备了吗？”'Zhao Man Yan'询问道。</p>
<p> 'Zhao Man Yan'的意思自然是'Mo Fan'是否已经把从夺宝赛中抢来的好东西给全部消化了。</p>
<p> 整个中国队伍，就属'Mo Fan'这边是大丰收，本身'Mo Fan'实力就强了，再获得一大笔资源，想必战斗力又到达了一个更高的层次。</p>
<p> “你知道精神之境吗？”'Mo Fan'说道。</p>
<p> “知道啊。”</p>
<p> “我现在是第四境。”'Mo Fan'说道。</p>
<p> “卧槽，那你真要无敌了！”</p>
<p> “嘿嘿！”</p>
<p> ……</p>
<p> 大决战的模式跟之前的淘汰之赛不太相同，尽管仍旧是团体之战，但对抗的过程中，各国选手是可以更换队员的。</p>
<p> 赛场上的总人数仍旧是十个，但一旦有学员被淘汰击败，各国学府可以立刻派遣一位学员进场，保持五人团队人数不变。</p>
<p> 替换有次数，每个国家只允许替换三次，也就是说大决战中双方一共上场的人数会达到8位，这相当考验一个国家学员的整体实力了，毕竟对于一个拥有十名学府成员的队伍来说，8位会上场就等于基本上都会上了。</p>
<p> 这是最能够考验各国实力的战斗方法，同时又会变幻出许多不用的组合、搭配，考验各国对不同系魔法的运用与配合。</p>
<p> ……</p>
<p> 随着世界学府之争大赛的最后大决战开幕，安德的事情也渐渐的被人们放在了脑后，整个威尼斯的小酒馆都挂起了各国学府成员的画像，罗列出学员们的实力排行来。</p>
<p> 这实力排行自然是通过之前淘汰赛与夺宝赛的表现来衡量的，很不出意外的是，'Mo Fan'被这些好事之人给排在了第五。</p>
<p> 对于这个排行，'Mo Fan'就送那个傻逼一句，你他妈瞎了狗眼还是怎么的，自己夺宝赛里一个人打六个竟然只排在第五！</p>
<p> 这'Mo Fan'不能忍，在他看来同龄人之中已经不可能还有人可以和自己抗衡了，真要说能够打得过自己的，那也得是开弓的'Mu Ning Xue'才是啊。</p>
<p> 这个排行，'Mo Fan'相当不爽，等见到了在自己排行之上的那四个，'Mo Fan'一定亲手把他们给打得跪地求饶！！</p>
<p> “第一名的是英国队的队长-哲罗，绿色头发，碧绿眼睛的……迄今为止还没有人知道他主修是什么系，从淘汰赛到夺宝赛，他都只是用一个-Call-up Magic-，他的召唤兽和契约兽都是碾压对手的，传言他是一个-Energy Magic-主修法师，天生天赋也相当强。”江昱搞来了资料，神神秘秘的对大家说道。</p>
<p> “-Energy Magic-的，我最感兴趣了！”'Mo Fan'冷哼了一声。</p>
<p> “第二名是美国的，跟自由神殿有密切关系，名字叫杰西，在校期间就已经是神殿法师，在美洲缉拿过许多凶级罪徒，有外号叫冷面判官。主修-Plant Magic-，次修-Curse Magic-，辅修-Light Magic-，是一名控制型法师。据说她在夺宝赛的时候，全程单独行动，斩获了十三亿价值的资源。”江昱说道。</p>
<p> 江昱特意把杰西的照片给调了出来，放在大家的面前。</p>
<p> 'Zhao Man Yan'和'Mo Fan'立刻吹起口哨，高呼道：“至少是e杯！我滴乖乖，你看这张照片，这踏马****……动漫级身材啊！”</p>
<p> “这女人，我信她有料！”</p>
<p> 一旁的蒋少絮毫不客气的用食指敲打这几个流氓的脑壳，特意提了提胸，开口道：“都要下垂了，论胸型和我没得比好吗！”</p>
<p> “可人家有e。”</p>
<p> “去死！”</p>
<p> “你们正经点，第三名是德国的瑞迪，毁灭法师，跟'Mo Fan'系种很相似，主修-Fire Magic-，次修-Energy Magic-，辅修空间系。”</p>
<p> “第四名是一个铁桶法师，美国的毕尔顿，人高马大，主修岩系、辅修-Light Magic-、次修-Call-up Magic-。防御型法师，在淘汰赛上，这家伙被瑞典的五个人围攻，打了半天都不见他的防御破碎，是毁灭法师的大克星！”江昱说道手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
