<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1096章 逃出生天</h1>
</div>
<p>雷电与火焰共同在周身交织，组成了一个强大无比的雷火双莲，手中更握着烈火炎剑，'Mo Fan'迎面朝着那嗜心狱妖斩去！！</p>
<p> 嗜心狱妖伸出了厉爪，原本的飞行轨迹是会与'Mo Fan'在半空中相撞，可是这家伙忽然在半空中进行了幻影横移，'Mo Fan'那凌厉的一剑就斩在了一抹梭织之丝上，根本没有劈中那个家伙！</p>
<p> “呷~~~~~~~~~~~~！！！！”</p>
<p> 嗜心狱妖出现在'Mo Fan'的身侧，'Mo Fan'反应还算很快，苍雷爪落下，直击这空中爬行的怪物。</p>
<p> 哪知嗜心狱妖相当狡猾，这依旧是它的佯攻，它忽然一跳，身子敏捷的飞到了'Mo Fan'的正后方。</p>
<p> 在正后方的位置上，这嗜心狱妖猛的一踏空气，身体竟然接着空气的力量猛的弹射，以惊人的速度冲向'Mo Fan'身后！！</p>
<p> 'Mo Fan'惊出一声冷汗，自己已经算是留了一手，哪知道嗜心狱妖会这般的狡猾，一连变幻了两三个位置不说，更是可以在踱步到自己身后的那瞬间在空中爆发诡诈速度，这速度快到让'Mo Fan'转身的时间都没有，毕竟'Mo Fan'才刚刚释放苍雷爪！！</p>
<p> “遁影！！”</p>
<p> 嗜心狱妖是在'Mo Fan'的死角，'Mo Fan'根本就看不见那家伙，但他凭借着直觉去闪避。</p>
<p> 空中滑落，'Mo Fan'迅速的沉入到了黑色的影子里，五级的遁影使得他一下子分化出了几个假影，并利用暗爵斗篷在原地留下了一个暗影傀儡！</p>
<p> “呷~~~~~~~~！！！！！”</p>
<p> 嗜心狱妖发出了尖锐的叫声，却完全识破了'Mo Fan'这点黑暗手段。</p>
<p> 它不仅仅发现那个黑暗傀儡是假的，更是从好几个分化出去的虚影中直接锁定了真正的'Mo Fan'！</p>
<p> 嗜心狱妖前肢颀长，只有两指却锋利无比。</p>
<p> 它准确的洞察到'Mo Fan'遁影的位置，朝着'Mo Fan'就是猛的一撕，要将化作影子的'Mo Fan'给直接撕成两半！</p>
<p> 'Mo Fan'意识到自己根本避不开这家伙，急忙凝聚出一面意念之墙来，抵挡这个怪物的撕心厉爪。</p>
<p> 意念形成的防御之墙根本抵挡不了嗜心狱妖的攻击，'Mo Fan'生生的扭转，臂开自己的要害。</p>
<p> 下一秒，一阵剧痛从胳膊的位置传了过来，火辣辣的，能够清楚的感觉到身体里的血液在朝着空气中滚烫喷洒！！</p>
<p> 'Mo Fan'倒吸一口气，就看见自己的半条胳膊飞离自己身体，鲜血淋漓的拍落在了旁边的石壁上。</p>
<p> 顾不得疼痛，'Mo Fan'用意念将自己那条手臂给抓取了回来，随后立刻以火焰化羽，开启了火翼喷射，以最快的速度远离这个可怕至极的生物！！</p>
<p> “千层火羽！！”</p>
<p> 借着惯性飞冲，'Mo Fan'立刻将火焰羽毛全部散去，让这些羽毛引爆两边高耸的山壁！</p>
<p> 山壁下层被'Mo Fan'炸断，于是两座山壁轰然倒塌，无数的断石堆砌在这并不宽敞的长沟之谷中，形成了一个山峡堤坝，一下子将'Mo Fan'和那怪物给隔绝了开！</p>
<p> 地动山摇之间，'Mo Fan'落到了'Mu Ning Xue'、托尼、艾琳三人的面前。</p>
<p> 艾琳看到'Mo Fan'竟然用一只手握着另外一半鲜血淋漓的手，脸上不满了震惊之色。</p>
<p> 一方面是那怪物竟然可以在这么短的交锋中就断了'Mo Fan'一条手臂，另一方面更惊叹'Mo Fan'这种生死迂回中的镇定，镇定得让艾琳都怀疑这家伙是没有痛觉，没有恐惧……</p>
<p> “那断山拖不住它太久，我们快走。”'Mo Fan'拧着血淋漓的手，领着他们继续逃亡。</p>
<p> “你……你没事吧，你流了好多血！”托尼结巴的说道。</p>
<p> “等离开了这里再治疗，那家伙真的很强。”'Mo Fan'说道。</p>
<p> 托尼还是不放心的给'Mo Fan'施加了一个治愈精灵蝶，希望小精灵可以帮'Mo Fan'先止住那胳膊处整齐的断口。</p>
<p> 然而，很快托尼就发现'Mo Fan'的伤口上泛着黑蓝色，治愈精灵蝶受到这种黑蓝之毒的气息，根本无法给'Mo Fan'治愈伤口。</p>
<p> “有剧毒！”托尼盯着'Mo Fan'的伤口说道。</p>
<p> “先别管这个……你的阵呢？”'Mo Fan'说道。</p>
<p> 伤这东西，短时间要不了性命，可再不跑，那充满戾气的嗜心狱妖就会把他们全宰了。</p>
<p> “哦，哦，已经好了！”托尼说道。</p>
<p> “那他妈还不用！”'Mo Fan'骂道。</p>
<p> “那家伙还没有……”托尼刚想说等那家伙追来再用，哪只身后传来了相当细微的丝线颤动的声音。</p>
<p> 托尼是-Sound Magic-法师，这种情况下他也只是微微的倾听到，一扭头猛然发现那只嗜心狱妖竟然离他们不到两百米了！</p>
<p> 以嗜心狱妖的级别，两百米也不过是眨眼功夫，近在咫尺啊！！</p>
<p> “圣握！”</p>
<p> 金紫色的光呈现一个手掌之印，将他们四个人完全笼罩了进去，就像是有一个光明神，用手掌心轻握住了他们，那坚毅的光手庇佑在他们的周围。</p>
<p> “呷~~~~~~~！！！！！”</p>
<p> 嗜心狱妖发狂的攻击着圣握结界，几次都发出了厚重的金属撞击之声，发现没有击破之后，这个丑陋狰狞的怪物忽然间打开所有的腿，尖尖的畸腿朝着空气一阵乱弹！</p>
<p> “嗡~~嗡嗡嗡~~~~~~~~~~~”</p>
<p> 梭织之丝顿时飞舞，一根根闪烁着割断一切的锋利之芒，它们从后方连续的打过来，比飞驰的钢索还要可怕，足以轻易的贯入到厚厚的岩石层里！！</p>
<p> 飞梭越来越多，一下子将这里笼出了一个可怕的夺命蛛网，前方的道路都要被封死了！</p>
<p> “完了，我们要被裹住了！！”托尼大叫了起来。</p>
<p> “乘风破浪！”艾琳在此时呼唤出了一件魔具。</p>
<p> 蓝色带着光辉的天水在众人的脚下流淌了起来，渐渐的，它们化作了湍急的水道，铺在了大家前行的方向上。</p>
<p> 蓝色的风萦绕，那线条却是勾勒成了一叶方舟的模样，原本速度稍显缓慢的四人在这特殊的魔法推动下，立刻冲出了那可怕的飞梭蛛网的区域！！</p>
<p> 'Mo Fan'往后看去，发现夺命丝遍布后方，密密麻麻，还好艾琳手上有这宝物，让大家速度瞬间提升了两三倍，不然真就被那家伙捆回去当食物了！！</p>
<p> “到了，快到了！！”胖子托尼喊道。</p>
<p> 终于前方地势开始往上升了，借着乘风破浪的最后一股助力，他们一口气逃到了毒气层。</p>
<p> 胖子托尼急忙拨开毒雾，让大家安全脱离。</p>
<p> 一冲出毒气层，看到了有光亮的天空与山峦，他们几人有种重见天日的舒畅，可好不容易觉得安全了，谁料毒层之中还发出了那种令人心悸的叫声，便看见嗜心狱妖也爬出了它的黑毒之沟，誓要将他们几人给拖入死亡之潭里！</p>
<p> 他们已经算是使劲浑身解数了，这东西依旧不肯松口，这就难以活命了。</p>
<p> 'Mo Fan'深呼吸了一口气，到头来他还是不得不动用-Demon Magic-的力量，本以为好不容易充盈满的凝华邪珠可以让自己有一次大作为，却不料在这夺宝赛的鬼毒阴沟里居然就此用掉了。</p>
<p> 可那也是没有办法的事情，误闯了一个没有足够能力去应对的地方，再不唤醒恶魔，自己就要死在这最万受瞩目的赛场里了！！</p>
<p> “审魔剑-圣绝！！！”</p>
<p> 忽然，一声威严高歌，在山峦的半山腰位置，一个看上去非常渺小的人影身上金光四射，组成了唯美壮观的金色星宫！</p>
<p> 星宫唤出超阶之力，乌云低压的暗空中，一柄充满震撼力的金色光剑宛如神明审判，庄严无比的撼落山剑，不偏不斜的击中了那只即将行凶的嗜心狱妖！！</p>
<p> 嗜心狱妖被从半空中打落，光之巨剑镇压其身，产生的光之毁灭生生的将两座山峦给夷为平地！！</p>
<p> 光之剑立于山脉起伏之中，气势与轮廓都盖过了山峰，没有丝毫渺小之感，'Mo Fan'抬着头满脸骇然的看着这柄光之巨剑……</p>
<p> 这不是'Mo Fan'第一次看到-Light Magic-的超阶魔法了，可如此近距离的仰视这柄审判天剑，又身处在化为平地的两座山位置，零距离之感与远远观望带来的内心冲击更是截然不同！</p>
<p> 倘若自己拥有这样的力量，又何愁被嗜心狱妖这样追杀。</p>
<p> “呷~~~~~~！！！！”</p>
<p> 嗜心狱妖并没有当场死亡，它从残余的光之毁灭能量中爬了出来，身上的皮囊被灼得全部褪去，露出了里面腐败虫噬的烂肉。</p>
<p> 大半的腿断的断，碎的碎，就连蛇尾都溃得要脱离了……</p>
<p> 就这样，生命力极强顽强的嗜心狱妖拖着被重创的身子，猛的钻入到了毒瘴层之下，一眨眼的功夫便遁得无影无踪！</p>
<p> “别追了，到了下面，你不可能寻得到它的……何况惊动了它背后的毒谷主君，我们都有大麻烦。”斐蒙开口说道，阻止了那两位助理裁判的行为。</p>
<p> 韩寂、英国导师、瑞典的导师三人也都在，他们看到'Mo Fan'四人都相安无事，大大的松了一口气。</p>
<p> 可很快，韩寂发现'Mu Ning Xue'昏迷，'Mo Fan'断了一臂，脸上该有的笑容很快就消失了。</p>
<p> 连'Mo Fan'都受了这样的重伤，可见他们真的是从鬼门关中逃出来啊！</p>
<p> “有没有看见凯利他们？”猎王斐蒙走了过来，沉着声音问道。</p>
<p> “他们死了。”'Mo Fan'回答道。</p>
<p> “是失踪，还是亲眼所见？”</p>
<p> “亲眼所见。”'Mo Fan'说道。</p>
<p> 斐蒙脸色一下子阴沉了起来，目光注视着笼罩在整个湖谷的毒障之气，就宛如望着一片危险可怕的汪洋那般。</p>
<p> “你们能够活下来，真不容易。”斐蒙淡淡的说了一句。手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
