<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1> 第1102章 心术不正</h1>
</div>
<p>“还是大议长深明大义，'Mo Fan'你听听，你难道不为你刚才说得那些话羞愧吗，竟然还说受其他国家邀请……”祖吉明倒是很会抓住时机，对'Mo Fan'进行了一次狠狠的敲打。</p>
<p> 有些话，平日里说出来无伤大雅。</p>
<p> 可有些场合，当着一些重要人物说出来，那就是有心落井下石了！</p>
<p> “我真的发现我脾气和以前比起来真是越来越温和了，竟然容忍了像你这种傻x在我面前晃荡了一年。”'Mo Fan'也是一点都不客气，该怎么骂祖吉明还是怎么骂。</p>
<p> “你骂谁傻叉！”祖吉明顿时火大的道，“别以为你运气好实力比我们强一点，就可以这样肆无忌惮。我是弱一点，可好歹不会做一些卖国的事情，更不会舔着脸跟上头要东西。”</p>
<p> “废物总得有点自知之明。”'Mo Fan'毫不客气的说道。</p>
<p> 祖吉明又一次听到被骂废物，整张脸都铁青了，这好歹是当着大议长的面啊，他要是怂了'Mo Fan'这个乡野疯狗，哪还有什么颜面去面对自己族人！</p>
<p> 当然，祖吉明是有一点头脑的，他不会就此和'Mo Fan'撕起来，就算撕也要表现得自己跟邵郑一样深明大义：“你厉害，你带队伍杀到前三去啊，别说前三了，你要能够干掉四大强国，我就心服口服。”</p>
<p> “不用你心服口服，你承认自己是一个废物，然后别在我耳边跟一头母肥猪一样嘶叫个不停就行。说真的，我很给国家面子了，很听组织安排了，不然早把你打瘫痪进医院躺着。到底是哪个氏族培养出你这种脑残智障，还塞到国府队伍里来妨碍别人，挑拨离间。”'Mo Fan'真是骂如枪炮。</p>
<p> “这位同学，你是对我的推荐有什么异议吗？”就在这时，邵郑身后的一名女妇开口说道。从她的语气听来，是带着几分严肃与冷意的。</p>
<p> 祖吉明听见自己的姑母终于开口了，心中暗暗窃喜。</p>
<p> 他就知道'Mo Fan'是个炸药，一点就炸，邵郑身后的那妇人虽然只是议长秘书，可地位也和一名正统议员相当了，推举祖吉明进国府的可就是她。</p>
<p> 议长秘书祖慧殷听'Mo Fan'那一口一个骂，脸色那个叫难看，最后还是忍无可忍了！</p>
<p> “原来这猪是你的人，你应该管教好他，别让他做害群之马。大议长也说了，一个排名关系到了几万战士的生命，说真的，只要他不再队伍里挑拨是非，前三名半点问题都没有。”'Mo Fan'也没给那个议长秘书什么好语气，直截了当的说道。</p>
<p> 议长秘书祖慧殷听了这番话，脸当场就有些发绿了。</p>
<p> 这到底是哪冒出来的无法无天的学员，当着自己一个议长秘书的面居然说出这种话来，他把自己当天皇老子了吗！！</p>
<p> “大议长，我真搞不明白，实力固然重要，可心性才是最大的关键吧，这样一个放肆目中无人的学员，真保不齐国府大赛之后，便接受了其他国家的邀请，那么我们那么大费周章的培养又有何意义，还不如让他交出夺宝赛的资源，平均分配给其他学员！”议长秘书祖慧殷也是忍无可忍了，言辞犀利，更有直接剥夺'Mo Fan'从夺宝赛中获得的全部所得的意思！</p>
<p> 邵郑从一开始就没有阻止'Mo Fan'和祖吉明的争吵，甚至封离之前要呵斥他们的时候，邵郑就特意用眼神阻止了他。</p>
<p> 他放任这种争吵，那是因为他觉得一个队伍之间存在矛盾，虚伪隐藏远比直接暴露还更可怕。</p>
<p> 大决战是团体赛，并且一场之中一共会上场八名学员，学员与学员之间的配合与默契相当重要，没有足够的信赖，更很快就会被敌人给瓦解。</p>
<p> 邵郑不希望看到这些人明里和睦相处，团结一致，真正比赛时却勾心斗角，毁了大事！</p>
<p> 很显然，这个队伍是不和睦的，邵郑在夺宝赛的时候就察觉到了，祖吉明、穆婷颖、南荣倪、黎凯风这四个人是形成自己的小团体，'Mo Fan'、'Mu Ning Xue'受困之时他们就没有半点出手相救的意思！</p>
<p> 这绝不是邵郑想看到的，而调和矛盾更不可能，学员之间的矛盾可不是小打小闹，也不是争风吃醋，毕竟在对抗其他国家之前，大家都是竞争关系，怨念堆积一年之久。</p>
<p> 邵郑要把这种矛盾变成一种动力，一种相互监督，要让他们暴露出来，要让他们因为这种矛盾，更不遗余力的去获得更高的名次！</p>
<p> “'Mo Fan'是有些口无遮拦，不过祖慧殷，你的提议也有些过重了一些。”邵郑自然不可能去惩罚'Mo Fan'。</p>
<p> “我只是觉得这名学员一开始心智不坚，到后来做出卖国之事也不是没可能的。”祖慧殷此时真的很愤怒。</p>
<p> 'Mo Fan'左一口脑残，右一个废物，在祖慧殷看来就跟骂她本人没有什么分别了，祖吉明好歹是她亲自举荐的，当着大议长面这样说，这小子就是有心找死！！</p>
<p> 既然他找死，就让他被踩得翻不了身。</p>
<p> 从没有人胆敢跟自己这样作对，以她的身份，还不玩死这小子？？</p>
<p> “祖慧殷，你这句话我就不爱听了。别的学员心性如何我不知道，但'Mo Fan'绝对没有任何问题，你的怀疑与质疑，我很不满，希望你向'Mo Fan'道歉。”韩寂站在一旁，终于也是忍不住开口了。</p>
<p> “韩寂，是我听错了吗？”祖慧殷听得人都愣住了。</p>
<p> 开的什么玩笑，叫自己一个议长秘书向一名学员道歉，这个韩寂是他妈疯了吗！！</p>
<p> “你没听错，我希望你向'Mo Fan'道歉。”韩寂向前了一步，表明他没有开玩笑，更表明他的气势。</p>
<p> “韩寂，祖慧殷也不过是训一下年轻一辈，你也不用那么认真的。”穆氏的老族长穆汞开口道。</p>
<p> “我说这小子为何这般猖狂，连我陆家继承者都敢说杀就杀，原来是有你这个韩寂老头在撑腰。韩寂，你是把你这徒弟宠上天了吗，竟然要议长秘书向学员道歉？”这个时候，一直寡言的陆辛议员说话了。</p>
<p> 陆辛从走过来那一刻，那双眼睛就带着几分冷意，紧紧盯着'Mo Fan'，像是要将'Mo Fan'化成灰。</p>
<p> “陆一林的死已经举证过了，是陆一林有心杀害队友在先……”松鹤开口道。</p>
<p> “即便如此，那人也应该交到审判会去处置，他有什么资格，何况人都死了，活着的人想怎么说就怎么说，我怎么能肯定不是某些人联合起来排挤我的侄子？”陆辛议员可谓是终于爆发了，这件事他是无论如何都不会放过'Mo Fan'的！</p>
<p> “这件事我已经说过了，等世界学府之争后再做定夺，陆辛，你就不要再提了！”封离不客气的说道。</p>
<p> “好，我就等着，希望审判会能够给我一个公正的审判，否则就别怪我自行处理了！”陆辛倒是有几分忍耐，更是扔下一句重话来。</p>
<p> 韩寂没有在那件事上做任何的争论，但他更没有就此放过故意仗着身份强行歪曲'Mo Fan'品性的祖慧殷和祖吉明。</p>
<p> “老韩啊，这事让祖吉明给'Mo Fan'道个歉就好了，祖慧殷只是一种告诫，并没有真的说'Mo Fan'会出卖国家，何况也是'Mo Fan'自己一开始口无遮拦，油嘴滑舌。”庞莱开口说道。</p>
<p> 让一个议长秘书给学员道歉，成何体统，韩寂的要求太过分了，纵然袒护，也该袒护有个度吧！</p>
<p> 祖吉明人都傻了，凭啥自己给'Mo Fan'道歉，这庞莱是有病吧，能分清是非吗！！</p>
<p> “不行！谁说的，谁就要负责。'Mo Fan'无非是说笑，某些人却故意在大议长面前曲解其意，说他人品有问题，说他可能卖国，祖吉明这种年轻气盛、实力平平、心生嫉妒的学员会说那种话，我也不在意了，你堂堂一个议长秘书，公众场合做这番言论，又是什么居心，知道这会对一个学员造成多大的影响吗？”韩寂非常的固执，语气更是严厉至极！</p>
<p> “我能有什么居心，无非是训斥一番，一个人的心性本就从平时的行为举止中表现出来，至少他表现出来的就很有问题，何况就拿陆一林之死这件事来说，我也可以判定他是一个心术不正之人，不可重用！”议长秘书祖慧殷说道。</p>
<p> “心术不正，很好，很好，你可记住自己说的这句话！”韩寂反而冷笑了起来。</p>
<p> “我有说错吗？”祖慧殷说道。</p>
<p> “大决战我们今日是最后一场，我本就打算在这次'Mo Fan'凭着自己的实力出现在公众视野之下宣布一件事。祖慧殷，你还有三场比赛的时间来思考自己是否要向他道歉，一旦了我们国府选手出赛时间一到，你可别说出要收回的话来，到那时你要做的就不是一个道歉那么简单了！！”</p>
<p> “后悔？我祖慧殷说出的话就没有收回的说法，很多人都会犯错，都会有不恰当的言论，但我不会，否则我如何做议长秘书这个位置！心术不正就是心术不正！”祖慧殷更带着自己的傲气，没有半步退让的意思。</p>
<p> 祖慧殷正愁怎么拉拢陆家，今天刚好给了自己这么一个机会，陆家对'Mo Fan'是怨恨已久了，这次自己正面讨伐，想来陆家也会领自己这个情的。</p>
<p> 当然，最重要原因是这个小子真的相当找死！！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
