<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>  第1107章 控制地亚龙</h1>
</div><p>“中国队伍要有人率先出局了！”</p>
<p> “这个女人怎么看都像一个拖油瓶啊，作为一个-Heart Magic-法师，怎么会这样被对方-Heart Magic-法师制得一点还手之力都没有，之前我就特别不看好她了。”</p>
<p> “一个队伍的-Heart Magic-法师强弱关系到全局，中国队伍可能输就输在这里了！”</p>
<p> “还好另一个女法师放弃得果断，要两个人一起搭进去，真的无力回天。”</p>
<p> 看到蒋少絮被白岩地亚龙如虫一般被牢牢握住，人们已经摇头叹气了起来。</p>
<p> 当然，支持德国，支持欧洲的人却是疯狂的欢呼，这样的比赛，击垮一个人所带来的优势会很快变成碾压对手的胜势！</p>
<p> 中国方那边，一干导师、学员、领导们全部愁眉苦脸。</p>
<p> 以封离的话来说就是，局面比他想象中崩得要快许多，倘若蒋少絮这里没被做突破口，他们这个防守阵容还可以维持好几十个回合。</p>
<p> ……</p>
<p> “恭喜你，成为第一个出局的人，等到全国人民对你的差劲如潮指责，等到队友们和导师对你带着几分摒弃的时候，你还会哭得这般稀里哗啦的，美人，我会很绅士的送你下去的。”慕尼黑法师对蒋少絮的眼神感到好笑。</p>
<p> 她都已经被自己的白岩地亚龙给抓住了，醒了又和没醒什么分别？</p>
<p> 蒋少絮眼睛从毫无神采变得如剑芒一般锐利冷漠，泪滴在此刻豁然停止了，即便整张脸庞湿润得一塌糊涂，不忘记美丽的眼线一片黑，可这双眼睛绝没有想象中的那么懦弱，反而比之前更加凛然！！</p>
<p> “该承受这些指责和鄙弃的是你！”蒋少絮冷瞳一下子炙热了起来，那足以灼伤人双眼的光芒直逼而来！</p>
<p> “可笑，以你的精神修为也想操控我的白岩地亚龙！！”慕尼黑法师立刻意识到什么，大怒的嘶吼了一声。</p>
<p> “我不需要控制它，我只要控制你就够了！”蒋少絮慑人心魂的狂瞳之光射向慕尼黑冰法师。</p>
<p> 慕尼黑冰法师就站在白岩地亚龙的肩膀上，他怎么都不会想到一个强弩之末会忽然迸发出强大到难以抵挡的精神控制。</p>
<p> “你做梦！！”慕尼黑法师反应也相当快，命令白岩地亚龙握紧龙爪。</p>
<p> 龙爪之力何等庞大，那从四面八方包围过来的碾力在蒋少絮那柔弱的骨骼上咯咯作响。</p>
<p> 蒋少絮却跟没有疼痛一般，她眼睛里的锐芒没有丝毫的减弱！</p>
<p> “握扁她！！”慕尼黑法师被精神操控得有些发狂了，他几乎失去理智的吼出了一声。</p>
<p> 蒋少絮仍旧没有一点退让，她的脸上带着从未有过的坚毅！</p>
<p> 而此时，助理裁判们早已经蠢蠢欲动了，蒋少絮的情况相当危险，她身上没有半点防御，白岩地亚龙的握力只要一坚决，蒋少絮直接粉身碎骨。</p>
<p> “这女孩，不要命了！”两个助理裁判终于坐不住了。</p>
<p> 他们必须出手，再不出手就会让全球观众看到一个青春正貌的女孩鲜血四溅的画面，那精神受到极大刺激的慕尼黑法师在错乱之中已经向他的召唤兽下达了杀令！</p>
<p> 助理裁判已经身入战场，一秒钟时间里他们就可以救下蒋少絮，但同时蒋少絮也会出局。</p>
<p> 可就在这时，站在白岩地亚龙肩膀上的慕尼黑法师痛苦的嘶喊了一声，整个人竟然站不稳了，软倒在白岩地亚龙的肩头。</p>
<p> 白岩地亚龙前一刻还对蒋少絮凶残无情，可这一瞬间，那致命的握力松了下来。</p>
<p> 蒋少絮落到了地面上，狂风很快风干了她脸颊上的泪痕，她的双眼坚毅得可怕！</p>
<p> 蒋少絮没有露出半点惊慌，就好像一切都在她的掌控之中，她伸出手，冷漠的指了指那名-Heart Magic-幻觉法师柏克。</p>
<p> “解决他。”蒋少絮吐出了这几个字。</p>
<p> 白岩地亚龙豁然转身，满身的暴虐之气化作了狂风骤雨，狠狠的拍打向那名-Heart Magic-幻觉法师柏克！</p>
<p> 柏克整张脸煞白，他无论如何都没有想到对方竟然反操控了慕尼黑冰法师，更噩梦的是，慕尼黑冰法师的白岩地亚龙也被操控了！！</p>
<p> “妙，太妙了，操纵那位召唤法师，再让召唤法师对自己召唤兽下达错误的命令，这反将一军简直太妙了！！”导师封离激动的大喊出声来。</p>
<p> ……</p>
<p> 局面瞬息间天翻地覆的转变，慕尼黑冰法师精神暂时瘫痪，直接失去了战斗力，这就算了，强大的白岩地亚龙一下子变成了中国队伍的帮手，德国队伍一下子陷入到了危局中。</p>
<p> 场地内，一片暴烈的高呼，这个过程看得人们太过心惊肉跳了，而蒋少絮凌厉的反击更震撼所有人的眼球，她以渺小之躯，坚毅不屈的战意力敌巨型亚龙以及慕尼黑法师的那画面，可谓冲击到了很多人的内心啊，看得人全身都要沸腾起来了！</p>
<p> 从一个泪如雨下的脆弱女孩到战场上肃杀坚毅的心灵法师的这个转变，让无数人没法用言语去形容这份触动内心的澎湃！</p>
<p> 很显然，这不是转瞬间。</p>
<p> 那个泪流满面脆弱的女孩，是八年前的蒋少絮。</p>
<p> 现在，她不再懒散，不再心无大志，她站在这里仅仅是因为她想让泉下那人会为今天的这个自己感到自豪。</p>
<p> ……</p>
<p> “我答应你，会站在这个赛场上。我现在就在这里了。”</p>
<p> “可你答应我要平安回来，却为什么没有做到？”</p>
<p> ……</p>
<p> “嘣！！！！！”白岩地亚龙狂野的释放龙之力，岩与沙肆意的攻击着那位幻觉法师柏克。</p>
<p> 柏克抱头鼠窜，他承受得不单单是白岩地亚龙的残暴，更是承受蒋少絮内心的激愤，这个世界上没有谁敢去触碰自己心里的这件事，他明明可以用其他幻觉场景，偏偏以最阴险的方式。</p>
<p> 他以为这能够将蒋少絮内心彻底击垮，殊不知这是蒋少絮最脆弱同时又最坚固的地方，她崩塌的只是泪腺，心却变得更加强大！</p>
<p> ——————————</p>
<p> （第三个章节送上啦，你们何时见过我爆发，哇哈哈哈，来来来，多投点票票~~~~~~）手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
