<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>  第1108章 一身防具！</h1>
</div><p>“怎么会如此疏忽大意！”乔森呵斥道。</p>
<p> 白岩地亚龙疯狂的追着柏克，柏克身上的铠魔具被龙爪给撕了个粉碎，鲜血溢了出来。</p>
<p> 黑痣女郎倒是辅修-Healing Magic-，见到柏克朝着自己这里落荒逃来，也急忙呼唤出了一只治愈精灵蝶来为柏克疗伤。</p>
<p> “这头亚龙已经不受控制了，干脆解决掉！”瑞迪冷冷的说道。</p>
<p> 队长乔森点了点头，现在慕尼黑法师已经精神瘫痪了，基本上算做是出局，在已经损失一名队员的情况下若再多增加一头地亚龙，他们一下子变成了4打6了，这对他们相当不利。</p>
<p> 乔森身影一闪，整个人莫名的消失了。</p>
<p> 地亚龙依旧在追击的柏克，就在他再一次对柏克发动攻击的时候，地亚龙脚下忽然间涌动起了黑色的影轨，这些影轨悄无声息的勾画成黑暗圆阵，霎时密密麻麻的黑暗之矛刺出，死死的钉住了地亚龙的庞然躯影。</p>
<p> 地亚龙暴躁的继续往前行，结果发现身体动弹不得。</p>
<p> “暗蚀！”乔森冷酷的发出声音，那些穿刺过去的黑暗矛阵竟然开始黑暗腐蚀着地亚龙身上如岗岩一般的皮肤。</p>
<p> 这皮肤让地亚龙几乎处在一个不惧魔法的状态，高阶之力轰击在它身上也起不到多大的效果，可此刻它的皮肤严重被乔森的黑暗之力给腐化，甚至一块一块的剥落了下来。</p>
<p> 瑞迪看准时间，双手托起，臂的位置充斥着簧状的电弧。</p>
<p> 两道寂灭死光飞出，交汇在了白岩地亚龙的面前，死光与死光相撞，立刻形成了一个充满毁灭之力的雷暴，电弧如游龙那般冲天而起，电涟更一圈圈往四周荡去，传递到很远。</p>
<p> 身处其中的白岩地亚龙被这雷暴轰得全身烂开，强大的电流更是生生将它这样的身躯击倒在地！</p>
<p> “别让它爬起来！”乔森加强的黑暗控制与黑暗腐蚀。</p>
<p> 瑞迪这次又施展出了火蟒，几十米长全身发出绿色焚炎的火蟒撞在了没来得及起身的白岩地亚龙身上，白岩地亚龙胸膛赫然被撞开了一个焦黑的窟窿……</p>
<p> 至此，白岩地亚龙再也爬不起来了，乔森与瑞迪两人的强大配合在几个回合间便灭掉了白岩地亚龙。</p>
<p> “德国更换选手！”</p>
<p> 主裁判的声音高声传出，便看见两位助理裁判以飞快的速度将精神瘫痪的慕尼黑法师从战场上拖了下去，而它那头被队友打得半死不活的白岩地亚龙也回到了他的契约空间里。</p>
<p> 更换的选手会从赛场结界的最边缘进场，慕尼黑法师被抬下去后，一名-Wind Magic-高瘦法师飘然而至，他迅速的与之前的队员们汇合，脸上带着一个淡定从容的微笑：“竟然我们率先被换人，你们还真是一点都没有出乎意料的让人失望！”</p>
<p> “风笛，别在这里说风凉话了，看见那个-Sound Magic-的女法师没有，你任务就是最短的时间内解决掉她，她对瑞迪的毁灭魔法有着很严重的干扰。”乔森说道。</p>
<p> “那个心灵法师呢，她的精神力可不弱。”被叫做风笛的男子说道。</p>
<p> “柏克会和她继续周旋。”乔森回头看了一眼柏克，柏克头发有些散乱，看样子是满狼狈的，索性这家伙跑得比较快，没有被白岩地亚龙给弄成重伤！</p>
<p> 风笛是一名-Wind Magic-法师，他的速度非常快，宛如领域一般遍布四处的流风都是他的快速隧道，穿梭在其中行踪更让人难以捉摸！</p>
<p> 风笛很快就缠上了南珏，南珏是听觉好，能够快速的辨别出对方要袭击的位置，可一旦对方的速度已经快到她很难在一堆虚晃的进攻中做出反应时，那即便知道对方要从哪里来也无济于事！</p>
<p> 柏克与蒋少絮再进行精神较量，风笛不断的在南珏周围骚扰，毁灭法师瑞迪这个时却是露出了一个狂笑，道：“现在没有人可以阻止我了吧！”</p>
<p> “先解决掉那个防御法师，这家伙是个大麻烦！！”乔森说道。</p>
<p> 'Zhao Man Yan'这个龟壳法师的确令德国人有些绝望，对付这种法师最好就是一鼓作气，若让他的防御魔法逐渐调息过来，技能冷却，那一切又是白费。</p>
<p> “一个个滚下去吧！”</p>
<p> 瑞迪毁灭魔法登时降临，狂猛的雷电与炙热的火焰交织在一起，对中国队伍五个人就是一番狂轰乱炸。</p>
<p> 这家伙的魔法是可以穿透防御技能的，'Zhao Man Yan'不得不用祭出压箱底的防御魔具来。</p>
<p> 也还好他身上的魔具特别多，对方毁灭魔法无视的是防御技能，魔具的防御却不能穿透，这让'Zhao Man Yan'还稍稍在战场上逗留了一阵子时间。</p>
<p> “这家伙！”瑞迪看到'Zhao Man Yan'身上的魔具是一个接着一个，一副根本用不完的样子，脸上带着一丝恼怒之意。</p>
<p> 都差点往了，此人是赵氏财团的公子，身上其他都得没有，装备是一定豪华奢侈，多得难以数清。</p>
<p> 左一个木盾戒指，右一个岩墙手镯，铠魔具耐打耐扛，就连翼魔具都可以形成金色的保护。</p>
<p> 平日里遇到一些不是很出众的国府选手，瑞迪可以在对方来不及防备的情况下一招秒杀，今天撞见这满目琳琅的人民币玩家龟壳法师，的确令人抓狂不已！</p>
<p> “你的防具多，我倒要看看你的队友是否也有一身防具！”瑞迪不是死脑筋，很快将毁灭魔法朝着南珏那里飞去。</p>
<p> 'Zhao Man Yan'既然是队伍之盾，不单单是自己要耐打，更要时时刻刻为队友挡子弹，'Zhao Man Yan'早就做好了准备，一看到瑞迪转移目标，立刻朝着南珏那里跑去！</p>
<p> “打不死你，还困不住你吗，呆在原地吧！”一个幽冷的声音从旁边传来，'Zhao Man Yan'一侧头，没有看见身边有任何的人，但却发现一个硕大的司夜幕布笼罩了下来。</p>
<p> 与此同时，暗影枷锁落在了'Zhao Man Yan'的身上，'Zhao Man Yan'想要利用地波来逃走，却不料整个司夜统治范围庞大无比，怎么跑都跑不出暗影枷锁的范围。</p>
<p> “这下糟了！”'Zhao Man Yan'心叫不好。</p>
<p> 作为一个防御型法师，最忌讳的就是被禁锢住，即便自己不死龟身，别人把自己晾在一个地方，困入到司夜统治的迷宫里，自己就是废人一个了！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
