<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1095章 嗜心狱妖！</h1>
</div>
<p> “弓！！”</p>
<p> 'Mu Ning Xue'不敢有半点耽搁，死亡已经在敲门了，若是让那些家伙率先出手，他们几个人连还手的余地都没有就会全部被挂在这里变成它们的战利品！</p>
<p> 磐冰领域以几倍的冰寒之威豁然笼罩在了这个深渊龙潭之中，空气之中都可以看见一道道如梅花一般的冰霜之枝在蔓延，在编织，在凝固！</p>
<p> “好……好冷！”托尼保住了自己肥硕的身体，寒冷拍打下来，让除'Mu Ning Xue'之外的三人都有些不适。</p>
<p> 'Mu Ning Xue'此刻所释放出来的势比往常的磐冰领域强太多了，冰晶刹弓每一次祭出都宛如要将天地化作白色的冰雪，不留任何的杂色！</p>
<p> “呷~~~~~~~~！！！！”</p>
<p> 倒垂在梭织之丝上的那只嗜心狱妖立刻感觉到不大对劲，那尖小的脑袋猛然间打开，竟然大半颗头全部都是那狰狞之嘴，锯齿形状的牙齿更暴露在空气中，悚然至极！</p>
<p> 嗜心狱妖没有眼睛，可却总能够感觉到它们贪婪阴毒的凝视，这只嗜心狱妖死死的锁着'Mu Ning Xue'，竟然一下子爬了下来！</p>
<p> 它爬行的速度极快，明明没有任何的道路，它竟然在空气中任意的行走，时而如蜘蛛蛛网横向踏步，时而如蝎那般快步疾冲，又时而如蛇那般盘绕行走……</p>
<p> 似乎带着忌惮，它并没有冒然的攻击'Mu Ning Xue'，而是不断的在他们几人的头顶上变幻位置。</p>
<p> 'Mo Fan'就看见一道道邪异的残影不断的闪过，速度快得完全看不清其动作，如果无法判定妖魔的行走轨迹的话那是相当危险的！</p>
<p> “这家伙速度太快了，怎么办，怎么办，我们死定了！！”托尼尖叫了起来。</p>
<p> 死神毒妖在它们的脑袋上不断的踱步，谁都可以看出来这嗜心狱妖实力绝对比他们强很多，任何一只都可以轻易的将他们如猪样一样宰割，更不用说是石壁上还趴着另外一只！！</p>
<p> “先发制人！”'Mo Fan'已经察觉到不对劲了，急忙对'Mu Ning Xue'说道。</p>
<p> 银丝飞舞，衣襟瑟瑟，'Mu Ning Xue'气势狂然的舒展开双臂，曲线的身姿竟然微微浮在空中！！</p>
<p> 钻石粉尘在'Mu Ning Xue'的面前凝聚，冰晶刹弓那妙曼弓身渐渐的勾勒呈现，长长的水晶箭矢被'Mu Ning Xue'捏在指缝间！</p>
<p> “呷！！！！！”</p>
<p> 嗜心狱妖终于意识到这几个人类并非是之前那些可以任意蹂躏的猎物，它身影如梦如幻，寻找了一个刁钻的角度朝着'Mu Ning Xue'扑了过去，修长尖锐的前爪豁然张开，直逼'Mu Ning Xue'咽喉要害！！</p>
<p> “粉碎箭！！”</p>
<p> 气势达到了临界点，一切都在这一刻停止、寂然，唯有一杆冷酷冰艳的箭矢撕破了时间的凝固，卷起了一场震撼的粉碎风暴……</p>
<p> 粉碎水晶箭迎着嗜心狱妖而去，嗜心狱妖在飞扑的过程中身后更是笼着浓浓的毒浪，黑压压一大片，铺天盖地！</p>
<p> 这种毒之气势与'Mu Ning Xue'的冰雪圣洁风暴形成了鲜明的对比，正好一半充斥在整个龙潭左边，一半弥漫在龙潭右边，碰撞的那一刻，整个龙潭剧烈的晃动了起来！！！</p>
<p> “咻！！！”</p>
<p> 箭与嗜心狱妖在半空中相撞，宛如两军的主帅纵马相迎，箭飞逝而过，直击嗜心狱妖的怪人身躯！！</p>
<p> 很快，嗜心狱妖的身体就被一层圣洁的冰体给&quot;Cobertura&quot;，边做了一块光滑的冰雕！</p>
<p> “嘣！！！！”</p>
<p> &quot;Concentra??o&quot;了还不到半秒钟时间，这块冰雕豁然粉碎，在半空中直接变成了无数晶莹的钻石粉尘！！</p>
<p> 毒势被暴风雪给吞没，粉碎水晶箭碎成粉末，嗜心狱妖也与这箭同归于尽了一般，彻底的化为了白色的冰冷的粉末……</p>
<p> 胖子托尼瞪大了双眼，下巴都一副要脱臼了的样子！！</p>
<p> 那嗜心狱妖虽然算不上-'King-的生物，可在-'Chief-也绝对属于凶残大妖了，'Mu Ning Xue'这一箭将其射杀，让托尼顿时觉得这位冰雪女神更加可怕！！</p>
<p> “死……死了吗？”艾琳也有些难以置信，'Mu Ning Xue'这祭出来的魔具威力未免也太恐怖了，就这样将他们认为不可战胜的嗜心狱妖给杀了！</p>
<p> “死了，但是……”'Mu Ning Xue'呼吸促急了一些，目光转向了那趴在山壁上的另外一只嗜心狱妖。</p>
<p> 这是一对雌雄狱妖，呆在这深邃毒潭中不知多少个岁月，更不知残害了多少生灵，'Mu Ning Xue'的箭是锁定了那只实力更强的雌嗜心狱妖，干净利落，一击必杀！</p>
<p> 她要不这样，死的就是他们了！！</p>
<p> “呷~~~~~~~~~~~！！！！”</p>
<p> “呷~~~~呷~~~~~~~~~！！！！”</p>
<p> 雄嗜心狱妖暴跳如雷的叫了起来，它躲在山壁上，只是想看看自己的妻子是如何将这些人类折磨致死的，谁知道就那样死去了。</p>
<p> 它发疯的叫着，声音尖锐的直入人脑，感觉脑子都要被这声音给刺穿了！</p>
<p> “我们快走。”'Mu Ning Xue'脸色惨白的说道。</p>
<p> “再给它来一箭不就好了。”托尼说道。</p>
<p> 'Mo Fan'瞪了他一眼，托尼立刻乖乖闭嘴了。</p>
<p> 四人立刻选择离开，他们也不清楚这迷界是否因为雌嗜心狱妖的死亡而破除了，总之他们呆在这里越长时间就越危险。</p>
<p> 那只雄嗜心狱妖一直在啼叫，但是它没有冒然攻击，这家伙明显是有了智慧的，它刚才既然目睹了实力比自己强的雌嗜心狱妖那样被杀死了，自然会担心它自己会不会落得一样的下场……</p>
<p> 它的这种野兽智慧可谓是为他们四个人争取到了一点存活的时间，不是'Mu Ning Xue'不想再给这雄嗜心狱妖一箭，而是刚才那一箭已经抽空了她身体里的所有能量。</p>
<p> 她很虚弱，非常的虚弱，在她的修为没有达到完全驾驭冰晶刹弓的情况下使用，只会给自己的身体带来巨大的负荷。</p>
<p> 'Mu Ning Xue'没有直接昏倒过去，那也是她在强撑着，一旦那雄嗜心狱妖察觉到自己失去了冰雪之力，那它疯狂的报复将机会带给他们几个灭顶之灾！！</p>
<p> 'Mo Fan'没敢扶'Mu Ning Xue'，他能够看出来'Mu Ning Xue'强撑得很辛苦。</p>
<p> “快走，我们只能期望它是一个贪生怕死之辈！”'Mo Fan'无比严肃的说道。</p>
<p> 即便是雌嗜心狱妖已经死了，以他们的实力仍旧敌不过那只雄嗜心狱妖，乘'Mu Ning Xue'的箭威还在，他们必须尽快离开这鬼门龙潭！！</p>
<p> ……</p>
<p> 显然，七蟒龙潭的迷幻是掌握在那只雌嗜心狱妖的手中，这一次他们走出七蟒龙潭的时候没有再返回。</p>
<p> 艾琳不断的用光耀来点亮返回的道路，光亮下的景物在他们看来越发熟悉。</p>
<p> 他们走出了迷幻阵，现在只要尽快往边缘走，抵达毒幕稀薄的地方就算是逃出生天了。</p>
<p> “那家伙……还跟着吗？”托尼相当不放心的往后看去。</p>
<p> 光耀所照亮的范围有限，后方逐渐遁入到可怕的漆黑里，托尼顺着光的极限位置，俨然发现一双双可以攀爬在山壁上的腿，还有蟒蛇一样滑落的长尾，尖尖的脑袋与咧开的魔嘴分外吓人。</p>
<p> 明明没有眼睛，却有一种全身都被那歹毒的目光给看了一个穿一般，托尼浑身一激灵，心脏跳动的声音都听得见。</p>
<p> “那……那家伙一直跟着我们！！”托尼压低声音说道。</p>
<p> “'Mu Ning Xue'的气息弱下去，就是它取我们性命的时候……”'Mo Fan'说道。</p>
<p> 那雄嗜心狱妖有智慧，它看出'Mu Ning Xue'的状态，这才一直尾随，这里依旧是它毒幕笼罩的黑暗之沟，它有那个耐心，宛如一只荒野郊狼，不在于肉搏战胜对手，在于那种锲而不舍的可怕毅力与耐力，在追逐中刺激猎物的神经，让它们身心俱疲，直到抵抗彻底瓦解，然后任其啃噬！</p>
<p> “还没有到吗？？”艾琳心慌无比的说道。</p>
<p> 'Mu Ning Xue'越是虚弱，大家的心脏跳动的速度就越快，他们可以感觉到那只雄嗜心狱妖蠢蠢欲动了。</p>
<p> “快了，过了前面那十道山弯。”托尼说道。</p>
<p> “我……我……”'Mu Ning Xue'已经支撑到了极限，疲倦至极的她闭上了沉重的眼睛，前一刻还刚毅不折的身子一下子软了下来。</p>
<p> 'Mo Fan'眼疾手快的搂住她，再一次品尝到美人的玉体酥软香氛的那一刻，也清晰的感觉到身后的歹毒杀意如同千军万马一般横冲直撞过来！！</p>
<p> “艾琳，保护好她！”'Mo Fan'将'Mu Ning Xue'放在旁边的岩石上，让艾琳贴身保护。</p>
<p> “胖子，有什么东西都给我全部使出来，不想死在这里就别给我有半点保留！”'Mo Fan'朝着托尼喊了一声。</p>
<p> “我我……我，我可以布结界，但需要点时间，这个结界它短时间不一定打破得了！”胖子托尼声音颤抖的说道。</p>
<p> “那就给我快，我先托住它！”'Mo Fan'说道。</p>
<p> 'Mo Fan'根本不敢有半点的保留，呼唤, -'Yan Ji'-少女与自己的灵魂融合在一起。</p>
<p> 劫炎爆开，一下子照亮了这片暗无天日的阴沟世界，旭旭之火化作了一柄巨大的炎之长剑，被'Mo Fan'紧紧的握在手中……</p>
<p> “暴君荒雷！！！”</p>
<p> 炎还远远不够，'Mo Fan'在小, -'Yan Ji'-附体的情况下更是释放出了自己的暴君领域，以雷电为衣甲，遍布在自己火焰之身外，更散在方圆一百多米的范围之内！</p>
<p> 两种最强的力量第一时间释放，'Mo Fan'这才有那么一点点底气与那可怕歹毒的怪物较量！！手机用户请浏览阅读，更优质的阅读体验。</p>
</body>
</html>
