<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1093章 滴血穿岩</h1>
</div>
<p>“看，这是他们留下的储水器皿，我怎么说来着，他们就在前面不远的地方，我们肯定没有走错，别对我那么没有信心好不好，要不是我，你们能知道这战地瑰宝？？”胖子托尼有些欣喜的说道。</p>
<p> 他们这一路顺着黑漆漆的底谷走，分岔路非常的多，指不定就走到了鬼门关里了，所以越走大家心里越不安。</p>
<p> 还好，这一路上倒是有之前那队人马的些许足迹，不然真的会打退堂鼓！</p>
<p> “话说起来，你们-Sound Magic-法师的耳朵都很好使吗？”'Mo Fan'突然间对胖子托尼的-Sound Magic-魔法感兴趣了起来。</p>
<p> “这跟耳朵有什么关系，蝙蝠你知道吗，蝙蝠是通过声波来探寻周围的情况的。一样的，我们-Sound Magic-不是耳朵好使，是释放出一种魔法音波，这种音波可以探测出地形、生物。我的-Sound Magic-魔法是主要用来搜寻生物的，所以你们跟着我就尽管放一万个心，肯定可以完美的避开这里的生物……”胖子托尼说道。</p>
<p> 所有魔法系中，感知能力最强的是-Sound Magic-，他们可以通过音波捕捉到方圆数公里的任何微小的动静，倘若是-Sound Magic-魔法不是那么稀有的话，想来猎人队伍里是最希望-Sound Magic-法师加入的，哪里有妖魔，哪里是死路，追踪猎物，-Sound Magic-法师都可以完美的完成！</p>
<p> ……</p>
<p> 寂静，整个湖谷一直都保持着那可怕的寂静，'Mo Fan'什么声音都听不见，反倒是那胖子托尼一直说凯利那队人就在前面。</p>
<p> 'Mo Fan'心中很是奇怪，按理说这种阴暗之沟，怎么也得栖息着一些在外界相当罕见的妖魔鬼怪才是，毕竟那笼罩在上方的毒雾简直就是许多黑暗生物、剧毒生物的温床之被，雌雄之物在这里可以制造出多少代……</p>
<p> 然而，走了这么久，他们并没有看见任何的妖魔，甚至连几只小蠕虫，小虫子都没有见到，整个毒障深沟就只有他们几人踩在泥泞之中的声音……只是越是寂静，那种不安越萦绕在心头，没有散去，反而更加浓烈！</p>
<p> “好像前面不远处就到了，我们这一行竟然比想象中的还要顺利。”托尼嘿嘿一笑，开口对三人说道。</p>
<p> “东西还在他们的手上呢，我们总不能尾行一路一无所获吧？”艾琳说道。</p>
<p> “那还用说，肯定抢咯，反正你们三个也没少抢，不差这一队！”托尼说道。</p>
<p> “你知道的还不少。”</p>
<p> “不然我何必找上你们……嗯？他们好像和什么东西打起来了。”托尼神情变得专注了起来，并且身子贴在旁边的石壁上，开始聆听前面的状况。</p>
<p> 'Mo Fan'、'Mu Ning Xue'、艾琳都没有说话，此刻连他们都可以感觉到寂静的湖谷中传出了一些声音……</p>
<p> 只是，在'Mo Fan'听起来，那声音不太像是打斗。</p>
<p> “前面就是你说的七蟒龙潭了吗？”'Mu Ning Xue'问道。</p>
<p> “恩，隔着两座狭山，奇怪，怎么又没有声音了？”托尼说道。</p>
<p> 'Mo Fan'微微皱起了眉头，他嗅到了一股血腥味正从前方飘到这里，味道比以往更加刺鼻。</p>
<p> 过了片刻，'Mo Fan'觉得不大对劲了，立刻开口道：“胖子，你到底听到了什么？”</p>
<p> “听不清了，我们过去看看吧，反正也不是很远。”托尼说道。</p>
<p> 四人开始往前走，本来他们是想等到他们拿到了那件战地瑰宝，然后借着这里的昏暗从他们手中夺走，可那些人突然间什么声音都没有了，也不知是怎么的……</p>
<p> ……</p>
<p> “我来点光！”艾琳说道。</p>
<p> 前方便是托尼说的七蛇龙潭，这里也确实是一个深邃之潭，一共有七条狭道汇聚于此，若是有水流的话，想必这里也是水深至极之地！</p>
<p> 光芒点亮，朦朦胧胧，这里的空气相当浑浊，即便有光耀能够看到的范围也相当有限，感觉就是举着一个小火把，最多就照亮个几米……</p>
<p> 前方渐渐的变得宽广，也就是龙潭底部，此处上方笼罩的毒障就更浓郁了，真正达到了几十米的厚度。</p>
<p> “他们人呢？”'Mu Ning Xue'目光扫视着这片黑漆漆的龙潭谷底，却根本没有看见凯利的那支队伍。</p>
<p> “托尼，他们根本不在这里，你在欺骗我们吗？”艾琳有些恼怒的质问道。</p>
<p> 托尼脸马上涨红了，开口道：“不可能的，之前我还听见他们说话了，我听到他们在这……怎么一下子就没有了。”</p>
<p> 'Mo Fan'胆子稍微大了一些，走到了龙潭的中央，他借着微弱的光看到了一个拔起的黑魆魆之影，一开始'Mo Fan'还吓了一跳，以为是什么怪物，仔细看了才发现是一块黑色形状怪异的岩石……</p>
<p> 岩石与地衔接的位置，'Mo Fan'看到了一块长满了灰网的盒子，这个盒子明显就是人类的工艺，上面的花纹也是意大利的风格。</p>
<p> “这么容易就找到了？”'Mo Fan'自己都觉得纳闷。</p>
<p> 他没有急着打开，而是将盒子翻了一下，结果一个血淋漓的手印猛然印在了'Mo Fan'的眼前，让'Mo Fan'都不禁倒吸了一口气！！</p>
<p> 这血手印……</p>
<p> 很新鲜！</p>
<p> 血也没有干，分明是不久前才留下的！</p>
<p> “大家小心！！”'Mo Fan'立刻提醒所有人。</p>
<p> 艾琳、'Mu Ning Xue'第一时间往'Mo Fan'这里靠了过来，全神贯注的环视着周围，胖子托尼也被'Mo Fan'这份严肃给吓到了，缩到了三人的身边。</p>
<p> “怎……怎么了？？”托尼声音发抖的问道。</p>
<p> “战地瑰宝找到了，但刚刚拿着他的人现在凶多吉少。”'Mo Fan'将盒子给翻过来，将血手印给他们看。</p>
<p> 托尼看到这个鲜血的手印，脸色一下子惨白无比，他战战兢兢的道：“前不久我就听不到他们的任何声音了，难道说，难道说……”</p>
<p> “嗒~~嘀嗒~~嘀嗒！！”</p>
<p> 突然，非常清晰的声音从旁边传了出来，听上去就像是水打落下来的声音。</p>
<p> 'Mo Fan'往黑色的岩石上方看去，发现有液体正不断的朝着岩石中的一个巢中滴去。</p>
<p> 艾琳也发现了，于是又释放了一个光耀过去，这个光耀照得通明，一下子将那液体的颜色给照了出来，赫然是鲜红之色！</p>
<p> 而滴落下来的液体，不是别的，正是鲜血！！</p>
<p> 鲜血粘稠，一滴接着一滴，发出了泉水嘀嗒岩块之音，更骇然的是整块岩石都是一种膨胀状态，唯独那接住滴血的地方是呈了一个石巢，宛如一个大盆盛着那般。</p>
<p> 滴血穿石！！！</p>
<p> 不知为何，'Mo Fan'脑子里忽然间闪出了这么一个令人细思极恐的词汇来。</p>
<p> 泉水滴落，经过了漫长的岁月，岩石也会被这种微弱的力量给滴得穿透，整块岩石唯独那个位置是凹陷的，血正往那里滴去，'Mo Fan'立刻就联想到了这石巢，便是血滴滴出来的！</p>
<p> 问题是，那究竟得多么长的时间，多少血，才可以滴出这样一个奇观来！！</p>
<p> “上……上面挂着人！！！”托尼忽然整个人剧颤了起来，声音都变了质了。</p>
<p> 耀光缓缓上升，他们的视野也看得更高，然而无比颤栗人心的画面印入他们眼中，几个不知死活的人莫名的倒挂在上方，血就是从其中一个人身上滴下来的！</p>
<p> “是凯利他们！”艾琳压低了声音说道。</p>
<p> “他们死了吗？”'Mu Ning Xue'也是惊骇不已，他们究竟是被什么东西给如晒腊肠一样给挂了起来！</p>
<p> “我们离开这里！”'Mo Fan'眉头一锁，从未有过的凝重与严肃。</p>
<p> “我们不管他们了吗？？”艾琳还想搞个明白，却见'Mo Fan'快步离开这个七蟒龙潭。</p>
<p> 'Mu Ning Xue'也不多说，快步跟着'Mo Fan'。托尼这个家伙早就吓破胆了，更不敢逗留。</p>
<p> 艾琳咬了咬唇，收起了光耀，迅速的随着他们三人离开。</p>
<p> 'Mo Fan'步子很快，完全一副片刻不愿意在这里停留的模样，连'Mu Ning Xue'都很少见到'Mo Fan'露出这样的表情……</p>
<p> “胖子，前面带路！”'Mo Fan'催促托尼道。</p>
<p> 托尼走在前面，带着三人匆忙离开。</p>
<p> 不知走出了多远，沉浸在那紧张气氛下的艾琳终究忍不住开口道：“他们……真的都死了吗？”</p>
<p> “恩，都死了。”'Mo Fan'很肯定的点了点头。</p>
<p> “我也没听到他们的心跳声。”胖子托尼回过头来说道。</p>
<p> 艾琳一时间不知道该说什么，小脸上布满了疑惑和不安。</p>
<p> “他们到底发生了什么？”艾琳说道。</p>
<p> “总之我不想知道。”'Mo Fan'回答着。</p>
<p> 不是'Mo Fan'胆小怕事，更不是'Mo Fan'冷血无情连去验证一下那些人死活的勇气都没有，而是有些事情用脑子想一下就可以明白的……</p>
<p> 凯利等人怎么说都是国府成员，他所带领的那些人在短短的时间里全死了，没听到惨叫声，连打斗之声都没有持续多久，这就表明龙潭里的那个生物比他们强了不止一个档次！！</p>
<p> 这种东西，哪里是他们这些人敢去招惹的！</p>
<p> 'Mo Fan'喜欢冒险，不代表他喜欢找死，那个可怕的七蟒龙潭就让'Mo Fan'感觉到威胁，来自于头顶上那一片漆黑毒幕中的死亡预感！</p>
<p> 而且，'Mo Fan'坚信，那致死凯利等人的家伙刚才就在他们头顶上！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
