<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>  第1105章 赵氏龟壳法师</h1>
</div>
<p>“三打四？这些东方人是生活在自己的夜郎之地太久了，以为从淘汰赛和夺宝赛中脱颖而出就可以跟我们这样叫板，别忘了近百年来他们的落后魔法都令他们国家岌岌可危！”黑痣女郎脸上妩媚的笑容中透着几分高傲与嘲笑。</p>
<p> 她目光很快就锁定了其中同样是女学府学员的穆婷颖，接着开口道：“十分钟内，我解决那个-Ice Magic-的女法师。”</p>
<p> “凡事小心。”队长乔森说道。</p>
<p> 乔森眼睛呈现浅蓝色，此人穿着古朴，气质庄重沉稳，就像是一座棱角分明的山一样。</p>
<p> 他注视着艾江图，迈着沉稳的步伐不断的逼近。在之前的比赛上，乔森便从中国的这位空间系法师身上嗅到了军人铁血之气，相当明显。</p>
<p> 军校出身与魔法高校走出来的学员是有着本质区别的，军校学员不会有一点散漫，不会带着那份恰逢青年的傲气，骨子里就散发出了面对一切都一丝不苟的严肃庄重！</p>
<p> 在他们眼里，这并非是赛场，与战场毫无分别！</p>
<p> 乔森早早注意到艾江图，艾江图何尝没有发觉乔森，毕竟德国队伍里的队长不是那位毁灭法师瑞迪，而是身材魁梧、轮廓如山的乔森！</p>
<p> 乔森采取的是进攻姿态，他靠近中国队伍的阵营，以一些独特的初阶魔法和中阶魔法作为试探和信号，表示要与艾江图决一胜负。</p>
<p> 艾江图并没有离开团队，他站在'Zhao Man Yan'的魔法庇佑范围之内，眼睛在不断盯着德国军人乔森的同时，也在盯着德国的另外一名学员。</p>
<p> “看来是不想与我单打独斗了，既然这样……全员进攻！”乔森试探之后大手一挥，对其他队员法号战令。</p>
<p> 乔森的话语在队伍里有着绝对的执行权，全员进攻这句话还在飞沙的空中飘荡的时候，一层又一层的魔法光晕翻起，一道道魔法涌动让空间出现了轻微的颤抖……</p>
<p> “吼~~~~~！！！！”</p>
<p> 沙地下，一座沙山莫名的拔地而起，伴随着震动耳膜的咆哮。</p>
<p> 黄沙如瀑顺着这只妖兽的背脊骨廓潺潺滑落，硕大凶狞的脑袋昂了起来，再一口嘶吼，沙化作尘暴飞舞。</p>
<p> 弥漫着的黄蒙蒙中，人们才看清那是一头白岩地亚龙，全身花岗岩的白色坚硬肌肤使得它看上去像是一个活过来的巨型雕像，可活动者的关节、头颅，以及绽放着凶光的龙瞳却让它看上去极度危险，摄人心魄！</p>
<p> 来自慕尼黑的那位冰法师冷淡一笑，踩着一道&quot;Muro Gelado&quot;便滑向了高处，非常潇洒自如的落在了这只白岩地亚龙的肩膀上！</p>
<p> 白岩地亚龙迈开了沉重的步子，看见'Zhao Man Yan'所制造的嶙峋山盾，竟然是如同巨型机械机器那般，直接用身躯狠狠的撞了上去……</p>
<p> 'Zhao Man Yan'的嶙峋山盾直接化为了一堆废土，遍地是石碎。</p>
<p> “吼！！！”</p>
<p> 白岩地亚龙朝着'Zhao Man Yan'张口猛喷，龙息赫然化作可怕的石化之力，以加快的速度&quot;Cobertura&quot;了过来。</p>
<p> 可怕的龙息几乎将'Zhao Man Yan'、艾江图、穆婷颖三人给化成雕塑，'Zhao Man Yan'吃力的以水华天幕来化解，动用了图腾印记才稍稍轻松了那么一些。</p>
<p> “竟然是一条亚龙，而且还是-Ground Magic-的，还好没有在山地之中，不然这条亚龙会给队伍造成巨大的威胁！”</p>
<p> “亚龙可是高于伪龙的存在，它们拥有龙族真正血脉传承，所获得的龙之力也非常接近真龙！”赛场中已经有猎人在感叹了。</p>
<p> “成年的亚龙，实力都在-'King-上下徘徊吧，有些强的亚龙就是君主……还好这条亚龙明显没有完全成熟，不然再多上两三倍的人数，中国队伍也绝对不可能制服一条亚龙的！”一位坐在看台上草根猎王评价道。</p>
<p> 此人身旁有很多的法师，在魔法这个玄妙的领域里，都是需要一位更长者和更强者来做一番诠释的，至少在场许多猎人大师都没有见过亚龙！</p>
<p> 亚龙凶猛无比，那近身的威胁让'Zhao Man Yan'无时无刻都在提醒吊胆，最可怕的是，那名慕尼黑法师他主修的还是-Ice Magic-，其强大的冰之魔法降临在这片区域，与穆婷颖一分高下。</p>
<p> 穆婷颖本来就在与那位黑痣德国女郎相互拼斗，-Ice Magic-魔法却还要受到另外一人的制约，她显得非常恼怒，职责'Zhao Man Yan'道：“你难道就值别人一个畜生吗！”</p>
<p> 'Zhao Man Yan'听见这句话也相当恼怒，恨不得给这贱女人一个耳光，明明是她自己-Ice Magic-实力与那慕尼黑法师相差无几，其他两系又敌不过那黑痣女郎，竟然反倒是怪到了自己头上来，'Zhao Man Yan'的防御确实主要在防止白岩地亚龙接近，可那些从飞来的不同系魔法，不也是他在承受吗！</p>
<p> “妈的，逼我三系全开，光落曼丈！”'Zhao Man Yan'也知道队伍压力巨大，不能再有任何保留了。</p>
<p> 祭出了自己最强的-Light Magic-，'Zhao Man Yan'把高阶-Light Magic-魔法变成了一片片光鳞，数之不尽的光鳞在他们五个人身上组成了金色铠甲，护住了队伍所有人。</p>
<p> “我的光鳞铠衣在的期间，你们可以无视高阶以下的魔法，遇到高阶的，随便祭出一点防御技能，也可以安然度过！”'Zhao Man Yan'高声对队伍所有人说道。</p>
<p> 说完这番话，'Zhao Man Yan'再一次呼唤出了木鱼器皿，将图腾印记施加到了每一个金色光落曼丈铠衣上，让其变得更加牢固！</p>
<p> “这还像点样子！”蒋少絮感到自己一下子安全了许多，不由的吐了一句。</p>
<p> 'Zhao Man Yan'的掌控力也比以前长进了很多，以前他只能够将光落曼丈化成一件金光铠衣，现在到了让全队都覆上的境界，显然这段时间来并没有偷懒。</p>
<p> 'Zhao Man Yan'的这防御技能相当强悍，因为他并不像岩系那么笨重，更不像一些结界、防盾魔法那般固定，光落曼丈的光鳞会时时刻刻依附在们魔法师的身上，丝毫不阻碍法师的灵活性，即便是艾江图施展空间系魔法进行瞬息移动，这些光鳞也会如羽一般追随过去，只要艾江图不是一口气多次瞬息移动，这些光鳞铠甲都可以很好的起到保护作用！</p>
<p> 动用主修的-Light Magic-魔法后，队伍在德国人的强猛攻势下才得到了喘息。</p>
<p> “龟壳就是龟壳，老赵，好样的！”'Mo Fan'看到这里，忍不住哈哈笑了起来。</p>
<p> “稳下来了，稳下来了。”导师封离长长舒了一口气，看得出来他也相当紧张。</p>
<p> 开局没有全力以赴这是相当危险的，直接被对手打得毫无招架之力，五个人纷纷负伤，再换强的队员上去都于事无补了。</p>
<p> 只要能够把局面给hold住，让这五个人的气能够回上来，慢慢的耗，慢慢的守，就等于他们大赚了，给德国那边的气势弱上一些，再派遣'Mo Fan'上去狂轰乱炸，就有击败强国德国的希望！</p>
<p> “话说回来，德国的实力比我们想象中的还强，除却那位可以穿透魔法防御的毁灭法师瑞典，那个可以与艾江图正面对抗的德国队长乔森，那个次修-Call-up Magic-却呼唤出一头亚龙的慕尼黑法师，以及玫瑰蓝色头发的黑痣女学员，实力都相当强，好在'Zhao Man Yan'这个三系全防的在，不然稍微一个环节没站住脚跟，就彻底翻不了身了！”松鹤开口说道。</p>
<p> “看不出来，你们天赋在滚金币的赵家倒也出了一个魔法奇才啊！”大议长邵郑对坐在后面的赵有乾说道。</p>
<p> 赵有乾嘿嘿一笑，他这个赚钱大忙人是迄今为止第一次来看自己弟弟比赛，让他没有想到的是自己这个混吃、泡妞、花钱的弟弟居然这么有出息，都得到大议长邵郑的夸赞了！</p>
<p> 赵有乾对魔法一窍不通，可他也看得出来'Zhao Man Yan'-Light Magic-魔法一出，中国这方压力大减，德国狂猛的攻势都不再衔接的起来了。</p>
<p> “蛮奇怪的，'Zhao Man Yan'虽然也拥有了-Light Magic-魂种，但他的-Light Magic-防御好像还比正常防御技能高出了许多，也不知是你们赵家花了什么大价钱，给他买了一件稀世宝物？”穆汞有心的问了起来。</p>
<p> 穆氏和赵氏也算是多年的对头了，穆氏嫉妒姓赵的钱多得跟米一样，赵氏很烦穆氏高强法师多得跟狗一般……</p>
<p> “这你倒是误会我们了。”赵有乾摇起头来。</p>
<p> 其他人或许看不出来，但他们这些老超阶法师却都很清楚，'Zhao Man Yan'身上有宝物，一个可以大幅度增强防御能力的宝物，并且是可以叠加在魂种之上。</p>
<p> 这种东西，绝非凡品，假如它还可以作用在更顶级的魔法，以及更高级的元素种上，那么这件宝物连超阶法师都要垂涎了！</p>
<p> “你们就别谦虚了，以你们的财力，这世界上什么宝物买不到？何况你们多少年才出这么一个会魔法的，又是你赵有乾的亲弟弟，我可不信赵老狐狸不会闭着眼睛花钱，几十亿都不放在眼里，对吧？”穆汞接着说道。</p>
<p> 赵有乾还是笑了笑，什么话也没有说。</p>
<p> “德国人改变战略了，他们打算瓦解那两个女孩的牵制。”韩寂开口说道。</p>
<p> “那可不妙！”</p>
<p> ……手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
