<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>第1091章 瘴气湖谷</h1>
</div>
<p>'Mo Fan'看了一眼'Mu Ning Xue'，'Mu Ning Xue'看了一眼艾琳，艾琳思考了一会这才缓缓开口道：“这件事我倒是有听闻，只是并不能确定。”</p>
<p> “嘿嘿，看来你们是属于比较循规蹈矩的学员啊，事实上早在夺宝赛举行之前，各方学员都在通过自己背后的势力和情报网在搜寻有关瑰宝的信息，只要获知了那么一点点，就可以抢占先机。有些队伍在进入到这夺宝赛中之后，其他东西根本就看不上，眼睛里只有这件战地瑰宝。”瑞典的胖商人托尼说道。</p>
<p> “难不成这一件宝贝就可以抵其他人所有？”'Mo Fan'眼睛一亮的说道。</p>
<p> “那是自然！”托尼嘿嘿的笑了起来，眼睛时不时还会从'Mu Ning Xue'和艾琳的身上扫过，晃过一抹迷恋之色。</p>
<p> “这么说，你知道那件战地瑰宝在哪？”'Mo Fan'立刻问了起来。</p>
<p> “我也只是知道一点点，还是在为上一批人治疗的时候偷听到的，他们并不知道我还是一位-Sound Magic-法师。”瑞典胖子托尼贱笑了起来。</p>
<p> 'Mo Fan'看着这个胖子，真不明白瑞典国府那边大部分学员都是相貌堂堂、器宇轩昂，怎么就出了托尼这样一个又胖又贪财，笑起来还特别想打他一顿的国府学员来！</p>
<p> “那你说说看……”'Mo Fan'道。</p>
<p> “好东西谁不想要呢，我这档子生意终究是旁门左道，所以我在想，假如你们愿意协助我的话，得到了那件最高级的战地瑰宝，我可以分你们一些好处，当然，作为接下去的队友，我自然会为你们免费治疗……”胖商人托尼笑了起来。</p>
<p> “那你打算怎么分呢？”'Mo Fan'是最关心这个问题的。</p>
<p> “我5成，剩下的你们自己分。”托尼说道。</p>
<p> “那我们还是一起回去吧。”'Mo Fan'另外一只完好的手已经燃起了火焰，烈焰火苗在胖子托尼的面前晃动着。</p>
<p> “唉，你这人怎么总是这样一幅打打杀杀的样子，不满意再谈就是了……”托尼自然不想就这样被'Mo Fan'给逼得使用时空卷轴，他这旁门左道其实也没有赚到多少钱。</p>
<p> “你加入我们，我们队伍就是四个人，得到了宝物，平均分配！”'Mo Fan'很直接的说道。</p>
<p> “'Mo Fan'兄弟，你难道不知道信息费是最……行行行，就依你说的，可你们必须出全力，既然是猎者联盟设置的最大的宝藏，我们若不齐心协力很难得到，更何况我们的竞争者都是一群怪胎组合在一起，一言不合便拼个你死我活。”胖商人托尼说道。</p>
<p> “这不就是了，早这个态度，我们何必在这里浪费那么多时间。”'Mo Fan'收起了即将挥出去的拳头，随后看了一眼艾琳道，“你跟他来一个心灵协议，免得这家伙耍诈。”</p>
<p> 艾琳点了点头，不能排除这奸诈的胖法师是另有所谋的，所以心灵之约是必须签署的。</p>
<p> 心灵契约其实也很简单，就是-Heart Magic-法师在对方不反抗的情况下灌入一个心灵延迟魔法，这个魔法唯有在该法师做了违背了最初约定的事情后才会触发，这种心灵协议也就艾琳这种出自古老英伦魔法施加的法师会，不是所有心灵法师都可以施展。</p>
<p> “你要是欺骗了我们，或者做出违反队伍协议的事情，这个契约会把你的灵魂时时刻刻暴露在我的感知之中，所以你逃到哪里我们都可以把你揪出来。”艾琳特别警告了托尼一句。</p>
<p> “你们不要以貌取人，我诚恳的想要邀你们发大财，也懂得基本的团队精神，绝对不会违背的！”托尼一本正经的说道。</p>
<p> ……</p>
<p> 托尼加入，倒确实是缓解了他们三人的燃眉之急。</p>
<p> 这托尼胖子人看上去不靠谱归不靠谱，治愈手法却是相当出色，'Mo Fan'那条快要废掉的手臂在他的治愈下很快就康复过来了。</p>
<p> 'Mu Ning Xue'和艾琳身上的伤也全部治愈完毕，没多久他们三人就恢复到了比较健康的状态，至于损耗的魔能，也就只能够靠时间来慢慢的添补了。</p>
<p> 托尼是以为主修-Healing Magic-，次修-Sound Magic-，辅修-Poison Magic-的法师，所以他其实从那些来找他治疗的人那里获取了一些有价值的信息，其中就包括了战地瑰宝。</p>
<p> “我听他们说，是在一道湖谷里，可惜我走的地方并不多，不知道那个湖谷是在什么地方。”托尼说道。</p>
<p> “能找到那个地方吗，艾琳？”'Mu Ning Xue'问道。</p>
<p> “需要一点时间，你们先进入冥修，恢复一些魔能，我找找托尼说得那个地方。”艾琳说道。</p>
<p> 这一次艾琳就不再是从那些瞳鹰那里获取信息了，她直接施展出了摄魂控心，将这片低空中所有的瞳鹰都化作了她的眼睛，命令她们朝着不同的方向直线飞行，将俯瞰到的所有景物都反馈到自己的脑海里！</p>
<p> 'Mo Fan'在看到艾琳的瞳孔一直在高速的变幻，似乎不同的景象呈现在她的眼前，如同一张张高空幻灯片在滚动……</p>
<p> 这还是'Mo Fan'第一次看到有人这样使用-Heart Magic-的魔法，但不得不说这一招非常的实用，可以极大范围的在妖魔之地里侦查到足够多的信息。</p>
<p> 艾琳能够操控的瞳鹰只有十二只，这十二只会一直飞，艾琳在这个过程也必须高度集中精神，不断审视瞳鹰们所看到的！</p>
<p> ……</p>
<p> 不知道过了多久，'Mo Fan'感觉自己魔能都恢复了大半了，忽然听见了艾琳叫醒大家的声音。</p>
<p> 胖子托尼都快睡着了，揉了揉眼睛问道：“艾琳大公爵，你找到那个湖谷了吗？”</p>
<p> “我看了很多地方，觉得唯一符合的就只有在那片山脉最尽头的一处，那里是一大片面积的低谷、山峡、盆谷、地痕，但没有一丝丝的水，和湖是扯不上太大的关系，不过这一大片连在一起的大地凹盆上方，却漂浮着黑色的瘴气，当我派遣一只瞳鹰飞过瘴气去侦查下面情况的时候，这只瞳鹰直接死亡了……我不知道这地方是不是我们要找的。”艾琳说道。</p>
<p> “你这样一说我倒想起来了，那几个人还说必须找到一个安全的入口，那上面盖着的东西就是天然的毒屏障……应该就是那里了！”托尼急忙说道。</p>
<p> “你确定？”'Mo Fan'问道。</p>
<p> “确定，其实我一开始也很奇怪，他们在描述那个地方的时候，听上去不太像是湖，湖总得有水吧，他们根本不考虑水的问题，反而一直在提那个毒气屏障，我一开始以为那个毒气屏障是阻止他们进入那个湖谷的，现在想来，那毒气屏障是笼罩在整个谷地的上方。一定是那里了！”托尼非常肯定的说道。</p>
<p> “我们抵达那里有一段距离，我们在这战地中能够逗留的时间不算太多了，我们尽快赶过去吧。”艾琳说道。</p>
<p> “好！”</p>
<p> ……</p>
<p> 事不宜迟，四人立刻朝着艾琳找到的那个湖谷飞驰而去。</p>
<p> 连绵的山脉看上去并不广阔，可在山脉之中奔跑行走时才会发现，这也是一个被空间压缩过的世界，一路穿行到整个山脉的尽头，大家才终于发现了山脉之下确实有一大片凹陷下去的大地轮廓，它被一层浓浓滚滚的黑色气体给笼罩着，远远看去倒确实如同黑色的湖水……</p>
<p> 这一整个黑气湖并非是完整的一马平川之盆湖，它有些区域是山谷盆地，有些是地裂狭缝，有些地方山峰成屏分割成好几块，大湖连着小湖、小湖贯着山峡长溪，在这片整体地势下陷的山地中连成了一片没有水的干涸之湖群，从山脉高处俯瞰这片区域，倒是壮观嶙峋！</p>
<p> “好复杂的地势，要在这里面找一件战地瑰宝，大海捞针啊！”'Mo Fan'一眼望去，整个人都迷茫了起来。</p>
<p> “猎者联盟的人不可能出那种无人破解的难题，我想里面肯定会有一些提示的，现在问题是这整个湖之峡上方是厚厚的毒层，我们要怎么下去？”艾琳说道。</p>
<p> “嘿嘿，你们可别忘了我是修什么系的，毒在我面前都是小菜一碟！”胖子托尼笑了起来。</p>
<p> 托尼找到了一处地势较为平缓的地方，整个山面呈现五十度坡延伸了下去，再往下一些，就是&quot;Concentra??o&quot;在一定海拔高度的有毒气层了，说来也奇怪，这些毒气就翻滚在这一个高度，一眼望去确实如黑色的水平面那般……</p>
<p> 可很明显的是，这毒层下方这片湖谷之地，才是他们这些人要探索的地方！</p>
<p> “来来来，我开了一个缺口，大概会维持个十几秒钟，大家一起下去吧。”托尼动作很快，立刻就在厚厚的毒气层中破了一个入口。</p>
<p> 四人跟着托尼迅速的钻了下去，让大家未想到的是，毒气层下方的空间竟然比他们想象中的要深邃巨大许多……</p>
<p> 毒气层的厚度大概有两三米，而他们四个人一直往下滑，大概滑了七八十米才终于踩到了遍地腐败潜沼泽地一般的底部！</p>
<p> 'Mo Fan'落到了底，这才豁然抬头，看了一眼那高高的封住了大部分光线的毒气层，心中也是涌起一种莫名的恐惧感来，这种感觉就像是坠入到了一个暗无天日的深海底，一下子被无穷无尽的未知、湿冷、黑暗给包裹住了！手机用户请浏览阅读，更优质的阅读体验。</p>
</body>
</html>
