<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1>  第1104章 无视防御的毁灭</h1>
</div>
<p>“瑞迪，看来这群东方人并不是很把我们当一回事啊。”德国队伍，一名脸上有好几颗明显黑痣的女子说道。</p>
<p> 黑痣女子说得大家都明白，无非是中国队的阵容看上去并没有那么强。</p>
<p> 大决战，每个国家基本上都会拿出百分百的实力了，中国今年也算是黑马，杀入到了大决战中，可作为那么多年都没有跨入到大决战比赛的国家，第一场没有全力以赴，反而这般松散随性，德国人都不明白这群东方人到底在想些什么。</p>
<p> 难不成真的以为就这几个也可以与他们这些古老的、强大的、很少品尝失败的民族抗衡？</p>
<p> “他们不是喜欢保存实力吗，那我们就让他们尝尝我们的厉害，不给他们有替换的机会，一口气把他们队伍的五个人全部打残，速战速决，那样我们可以保存更多的魔力留到明天的比赛中。”来自慕尼黑的冰法师说道。</p>
<p> “不要大意，对方很可能是故意试探我们。”比较谨慎的队长乔森说道。</p>
<p> 双方五人相隔有一百五十米，而整个金纱战场的直径也达到三百米有余，走入其中，便宛如置身于一个沙漠当中，明明是一个被水环抱着的威尼斯，却透出了干燥、炎热之气！</p>
<p> 战场模拟得相当真实，双方选手分别站在了两座山丘之上，山丘起伏不是很大，随着两边魔法开始涌动，那些沉淀在丘上沙子也慢慢的飞扬了起来。</p>
<p> 在德国那边，最先涌动的魔法之息便是呼啸凛冽的山巅之风，山巅之风不断的回旋，将沙子给吸了起来……</p>
<p> 沙子越来越多，渐渐的在德国队伍的上方组成了一片片沙云，沙云显然也是受到某位法师在控制的，与风之力相辅相成，让德国队伍拥有了一个巨大的保护！</p>
<p> ……</p>
<p> “他们倒是挺会利用环境的，看我的沙堡！”'Zhao Man Yan'倒是不甘示弱，他脚重重的跺着沙丘，以自己掌控力让脚下的金黄色沙子塑造成了一堵堵坚固高墙，最终勾出了沙之碉堡的形状。</p>
<p> 中国队五人站在沙之碉堡上，也一样如立于防御要塞里，那些毁灭魔法要想伤到他们，必须先摧毁这座沙碉！</p>
<p> “土之印记！”'Zhao Man Yan'再开启了魔器，将可以增强-Ground Magic-魔法威力的戒指之能给扩散出去。</p>
<p> 这些戒指印记就是坚固的魔纹壁垒，可以加固两成！</p>
<p> “你这沙之碉堡建造得有点丑。”蒋少絮吐槽了一句。</p>
<p> “我他妈又不是建造师，粗壮坚硬就可以了，何必在意外形，我们男人有些部位也很丑啊，但好使！”'Zhao Man Yan'说道。</p>
<p> 蒋少絮呸了一声，没再和这种流氓说话。</p>
<p> 蒋少絮坚信'Mo Fan'和'Zhao Man Yan'两个人关系之所以那么密切，必定是两人登峰造极的龌龊之魂惺惺相惜！</p>
<p> “是第二级的&quot;Enterro Ardente&quot;-&quot;Pris?o Infernal&quot;！”南珏望着高处，立刻对众人说道。</p>
<p> 第一级的天雁葬礼-&quot;Chuva de Fogo&quot;是骤雨一样的火焰滴打落，然后接触到物体之后立刻剧烈燃烧形成一大片火焰之海。</p>
<p> 而&quot;Enterro Ardente&quot;-&quot;Pris?o Infernal&quot;却截然不同，天空中就仅仅只有一颗&quot;Pris?o Infernal&quot;石，随着它越发接近地面，便会发现这地狱之火巨大无比，整颗火石甚至还会发出宛如地狱魔鬼一样的嘶吼咆哮！！</p>
<p> 和平常看到的红色的火焰不同，这葬礼&quot;Pris?o Infernal&quot;石呈现深绿色，在&quot;Pris?o Infernal&quot;石之外所形成的那火光冕也完全是深绿深绿的！！</p>
<p> “轰~~~~~~~~~~！！！！”</p>
<p> 一声巨响，&quot;Pris?o Infernal&quot;石冲起了惊人的沙潮，飞到空中的沙砾在这森绿色的烈焰下直接化为了乌有，包括'Zhao Man Yan'所铸造的那固若金汤的防御，也在那一瞬间就瓦解了！</p>
<p> &quot;Pris?o Infernal&quot;的光冕炸开，翻腾起恐怖的&quot;Pris?o Infernal&quot;冲击波，那威力席卷半个赛场，撼动着外围的结界！</p>
<p> 中国队伍这边，一片狼藉。</p>
<p> 他们阵型都在这巨力火焰下变得零散了，谁都没有想到德国队伍连普普通通的试探魔法都没有，便直接施展出这样惊人力量的-Fire Magic-技能来。</p>
<p> 掀起的&quot;Pris?o Infernal&quot;冕波过了许久才终于平静，'Zhao Man Yan'满脸沙土，身上已经有了烧伤的迹象。</p>
<p> “****的，这家伙怎么可能轻易的就撞开我的防御！”'Zhao Man Yan'无比恼怒的骂道。</p>
<p> 'Zhao Man Yan'和'Mo Fan'也是有对练过的，连'Mo Fan'的魔法都不能够轻易将他的防御给击垮，那个德国人凭什么可以做到？</p>
<p> “你这个防御法师能更废一点吗！”穆婷颖披头散发，愤怒至极的说道。</p>
<p> “那毁灭法师有点不大对劲，'Zhao Man Yan'，你下次要再加固一层。”艾江图说道。</p>
<p> “那个家伙可是一招解决掉明步松的人，他的魔法里面肯定还暗藏着什么，使得防御技能变得很脆弱。”南珏说道。</p>
<p> “又来了，这家伙完成星座的速度可真快！”</p>
<p> 森绿色的火焰又一次出现，这次火不再从天上来，而是形成了长长的火蟒，身躯粗壮、体型庞大的飞扑了过来！！</p>
<p> 火蟒只有一只，可这火蟒却真的如庞然妖物那般，全身燃烧着森绿色的烈焰，大口张开，身躯冗长焚烧了数十米！</p>
<p> “我不信你还能破开我的防御，水华天幕！”'Zhao Man Yan'也是恼了，周身浮现出了绚丽清澈的水之星座来。</p>
<p> 星座之光一闪，一道天帘结界豁然立起，完全的水晶蓝更让水华天幕充满了庇佑之力。</p>
<p> “图腾印记！”'Zhao Man Yan'这一次没有再做任何保留，他呼唤出了木鱼器皿中的力量。</p>
<p> 图腾壁垒呈现古老文字之状，一笔笔一划划烙印在了'Zhao Man Yan'所释放的水华天幕结界上！</p>
<p> “魂种-Water Magic-，再有图腾壁垒百分之五十的牢固加成，我倒要看看你怎么破！”'Zhao Man Yan'也是上了脾气。</p>
<p> 一般而言，防御高于毁灭，同等级中的毁灭魔法是难以击穿同等级的防御魔法的，'Zhao Man Yan'知道对方是这次世界学府之争大赛上最出类拔萃的毁灭法师，可他坚信自己绝对可以让他感到绝望！</p>
<p> “呼呼呼呼呼~~~~~~~~~~~~~”</p>
<p> 火焰森绿色巨蟒撞来，水之结界顿时晃动了起来，就在'Zhao Man Yan'认为这火焰巨蟒必定瓦解之时，火蟒身躯却穿过了水华天幕结界，直扑队伍众人！</p>
<p> “'Zhao Man Yan'，你再搞什么！！！”穆婷颖大吼了起来。</p>
<p> 火蟒扑来，又是一片焦土，又是一片狼藉，中国队伍一下子变得毫无阵型可言了，为了避开火焰巨蟒的乱舞，他们不得不退去。</p>
<p> 而'Zhao Man Yan'自己也傻眼了，有些无法相信的看着巨型火蟒在这片沙丘中肆意破坏！</p>
<p> “它穿过去了，它就这样穿过去了？？”'Zhao Man Yan'喃喃自语着。</p>
<p> 水华天幕结界明明还在，这火蟒究竟如何到达它们这里，这完全违背魔法常理啊！！</p>
<p> “防御魔法似乎对他的毁灭技能无效，或者说他的毁灭魔法可以穿透元素防御，一定是和他天生天赋有关，难怪明步松会被他一招给击垮，必定是明步松也没有想到自己的防御技能没有起到效果！”蒋少絮思绪极快的说道。</p>
<p> 已经两次了，之前一次大家就不明白，'Zhao Man Yan'的沙堡怎么起不到什么作用。</p>
<p> 这第二次，火蟒更是穿过了水之结界，很明显这并非'Zhao Man Yan'的防御能力不行，而是对方的魔法特质！</p>
<p> 这种魔法特指相当稀有，必定与天生天赋有关！</p>
<p> “如果防御魔法对他的毁灭技能无效的话，那这场战斗还有继续的意义吗，我们所有人一旦魔具和魔铠使用完，就是他的肉靶子了！！”'Zhao Man Yan'灰头土脸的说道。</p>
<p> 这两波魔法袭来，直接逼出了大家四件防御魔具了，本来防御类魔具都是压箱底用的，是大家魔法对决中最后的防线，可才交锋这么短的时间，他们便付出了这么惨痛的代价！</p>
<p> “我和蒋少絮一起限制他，老艾，你最好能够给他们其他人足够多的压力。”南珏立刻说道。</p>
<p> 蒋少絮是-Heart Magic-法师，可谓毁灭法师的克星。</p>
<p> 可南珏相信对方不可能没有心灵守备的，蒋少絮不断给对方施加心灵压力，蒋少絮这边利用-Sound Magic-魔法强行滋扰，那叫做瑞迪的毁灭法师不可能再动用高阶魔法了！</p>
<p> 这样做，相当于牺牲了她们两个人去牵制对方一人了，所以艾江图、'Zhao Man Yan'、穆婷颖三人需要面对德国另外四人。</p>
<p> 可没有别的选择了，那毁灭法师可怕的天生天赋，一个人就足以轻易摧毁他们整个团队，不全力以赴的去遏制，根本不用等到替换人员，他们便惨败了下来。</p>
<p> “能不能找到对策，那家伙没理由真的无视防御，这其中一定有什么我们没有发现的！”'Zhao Man Yan'说道。</p>
<p> “你自己去慢慢琢磨吧！”穆婷颖冷哼一声，却是随着艾江图迎战德国队伍的另外几人了。</p>
<p> 'Zhao Man Yan'心有不甘，可他不能再把自己也搭进去了。</p>
<p> 既然那家伙的毁灭魔法无法防御，那不至于他们其他人的魔法自己也束手无策吧！！</p>
<p> 只能找机会先干掉他们其他人，再慢慢处理这恐怖的法师！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
