
<div class="page-header">
  <h1>第1087章 不屈，意念极限！</h1>
</div>
<p>&nbsp;</p>
<p> “滋滋滋~~~~~~~~！！”近六倍威力的暴君荒雷打在毒铠蝎兽的身上，电弧如凌厉的鞭子乱挞，却仅仅在这个家伙的毒铠上留下浅浅的痕迹。</p>
<p> 'Mo Fan'试图将雷电蔓延到这只毒铠蝎兽的脑门位置，直接攻击躲在里面的亚克，结果发现毒铠蝎兽那个位置的硬度是最强的，对躲在铠槽里面的亚克根本造不成半点伤害。</p>
<p> 无奈之下，'Mo Fan'只能够用暴君荒雷强行压制住其他人，以及遍布四周的亡灵。</p>
<p> 在对付另外一名法师和史瑞夫的亡灵时，暴君荒雷便展现出了绝对性的毁灭，之前那些难以杀死的铁尸和木乃伊被'Mo Fan'的暴君荒雷全部分解成血珠，那名有修-Heart Magic-的法师更在这强大的暴君压制下无法再形成有效的心灵干扰，只能够用其他-Magia Elementar-来攻击'Mo Fan'。</p>
<p> 'Mo Fan'的暴君领域一样是有元素压制的，即便'Mu Ning Xue'现在身处在另外一个战场，这暴君荒雷的震慑可以让其他-Magia Elementar-威力打去折扣。</p>
<p> 再配合上空间系的中阶魔法时滞，在围攻之下'Mo Fan'还有周旋的余地。</p>
<p> “你以为自己真的可以和我们匹敌吗！！”亚克居高临下的说道。</p>
<p> 毒铠蝎兽挥舞起那四条粗壮的臂膀，臂膀上的那些凌厉之刺豁然钻出，变得更长更锋利！</p>
<p> 满是利刺的四条臂膀连续打落下来，将地表扎得千疮百孔，在这攻击之下，'Mo Fan'能够闪躲的区域非常有限，那些毒刺相当的密，又附带着可怕的毒性，'Mo Fan'的皮肤被稍稍刮到，伤口便立刻蔓成了一条狭长的痕，宛如刀砍之伤。</p>
<p> “嗤！！！！”</p>
<p> 四条手臂乱舞之间，忽然毒铠蝎兽身子一侧，那躲藏了许久的毒尾电光一闪凌厉偷袭。</p>
<p> 寒芒破空，直逼'Mo Fan'胸膛，'Mo Fan'惊出了一声冷汗，这袭击是他完全没有预料到的，眼见那毒蝎之刺就在面前，'Mo Fan'却是连一点防御手段都没有！</p>
<p> 玄蛇铠甲已经用过了，冥离盾更是在不久前化作了碎片，临时铸出空间之墙是来不及了，要闪躲更没有半点余地，对方四条手臂完全就是封死了自己所有逃跑路线！！</p>
<p> 避无可避，防无可防，'Mo Fan'有那么一刹那觉得自己是要被这毒刺给贯穿胸口了……</p>
<p> 亚克这家伙倒比安吉洛那小人正直一点点，他并没有刺自己心脏那一侧，只是接下去一样会凄惨无比！</p>
<p> 冷意袭来，'Mo Fan'猛的一咬舌，暗骂自己还会去庆幸这只是比赛，出生入死无数次，法师的生存之道里是没有侥幸可言的！！</p>
<p> 不到最后，都不能就这样束手，不是还有念控吗！</p>
<p> 空间系的初阶魔法念控只需要一个眼神就可以完成，这凌厉致命毒刺再快难道可以快过自己的眼神！！</p>
<p> “念控！！！！！”</p>
<p> 双瞳豁然银色光辉绽放，'Mo Fan'没有避，也没有防，竟然是用自己的目光去迎接着闪电袭来的致命毒刺。</p>
<p> 艾江图可以做到将漫天的魔法轰炸都化作静止，自己为什么不可以阻挡下这致命的攻击，意念不可动摇，心脏必须足够强大，空间系的强与弱不取决于技能，不取决于魂种，只在于自身有着无可披靡的精神力！！</p>
<p> 过多的魔法系，让'Mo Fan'在面对危机的时候有很多化解之法，这同时也让'Mo Fan'的空间系之力得不到一丝锻炼，空间系就宛如是一个在其他强大魔法系庇佑下温暖成长的树苗，没经历风吹，没经历雨打，不够强壮！</p>
<p> 眼下，'Mo Fan'所有的系都施展出来，还是应付不过来，那么为什么不相信自己的空间系，相信自己的内心足够强！！</p>
<p> 银色之芒越来越盛，与毒蛰寒芒针锋相对……</p>
<p> 人在面对危险的时候都会有一种本能的躲避，还有一种本能的恐惧，'Mo Fan'强行克制自己不去做毫无意义的闪躲，他现在最需要克服的就是那份危险下浑身细胞的不自觉颤栗！</p>
<p> 需要绝对的冷静，需要绝对的专注，需要坚信这凌厉的攻击一定会在自己胸口面前停下来！！</p>
<p> 银色华光已经扩大到'Mo Fan'全身，并迅速的包裹住了那极快的毒蛰。</p>
<p> 蝎尾已经在'Mo Fan'胸口了，但它并没有那么痛痛快快的刺进去，在'Mo Fan'银色的意念之下，蝎尾受到了一股极强强大的阻力，明明只有短短的几寸，却如同坚硬的玉石那般，要没入半分都相当困难！</p>
<p> 冷刺都已经刺到了'Mo Fan'的衣裳上，更轻易的扎开了'Mo Fan'的胸膛上的肌肉，一个小小的伤口破开，那种疼痛传开，仅仅是外皮和外层肌肉组织被刺就感觉全身神经都是剧痛袭来，可以想象当毒刺完全扎进来又是多可痛不欲生！！</p>
<p> “我要看看你能坚持多久！！”亚克大吼了一声。</p>
<p> 毒铠蝎兽似乎与他精神同步，更受他心神操控，悬停在'Mo Fan'胸膛面前的毒刺正在一点点的往深处扎，只要再进半寸，毒蝎之尾的剧毒便可以注入'Mo Fan'全身！</p>
<p> “给我滚开！！”'Mo Fan'同样宣泄一般大喊，内心那股执念化作了更强的念控，死死的控制住那尾刺。</p>
<p> 亚克发现自己的毒铠蝎兽竟然难以再逼近半点了，愤怒的朝那位修-Heart Magic-的法师大叫道：“你还愣着做什么！！”</p>
<p> 那位-Heart Magic-法师其实已经使用了心灵冲击，可-Heart Magic-的攻击不是百分百成功的，当一个人精神足够专注，意念强大到不可动摇，精神力绝对高于心灵进攻者时，心灵冲击就跟打在了湖泊之中，小小涟漪毫无意义。</p>
<p> 亚克没有想到'Mo Fan'凭借着空间系力量阻挡下了攻击，恼怒的他手一扬，自己亲自以其他元素出手。</p>
<p> “嗷呜~~~~~~~~~~！！！！”</p>
<p> 就在这时，一只浑身冰霜雪白的妖狼统领一跃而来，厉爪连续的在空气中交错，组成了十二道冷月冰刃，撕在了毒铠蝎兽的身上！</p>
<p> 毒铠出现了十二道狭长之痕，深及肉里，毒血从里面渗透了出来，涂抹在了毒铠蝎兽的身躯上。</p>
<p> 毒铠蝎兽身体踉跄着往后退，险些仰倒了下去。</p>
<p> “好样的，老狼！”'Mo Fan'这边的危机豁然解除，脸上露出了欣喜之色。</p>
<p> , -'Lobo Nevasca'-迅捷凶猛，它的攻击不像其他猛兽那般纯粹充满蛮力与破坏力，它的进攻一环扣着一环，完成了十二冷月之刃后的它又身影一闪，闪到了毒铠蝎兽的身侧，四肢重重的往地面一踏，冰霜兽力飞溅而起，冰冰点点飞向了毒铠蝎兽身上……</p>
<p> 这些冰霜兽力呈现星芒射线，连续的打击下，竟然也打穿了毒铠蝎兽的肉衣，让其许多关节位置又多出了一些明显的窟窿！</p>
<p> 毒铠蝎兽更退了许多，只是站定了之后，亚克却不屑冷笑的看着, -'Lobo Nevasca'-，开口道：“那么好的一个兽魂，就被你用来进阶这样一个低等的魔狼吗，即便到了-'Chief-又如何，看上去还是低劣！”</p>
<p> 毒铠蝎兽受伤归受伤，可战斗力了与气势丝毫不减，它的目标立刻转向了, -'Lobo Nevasca'-，那狂猛的力量攻势与毒刺暴击让, -'Lobo Nevasca'-不得不避其锋芒。</p>
<p> “这种东西，根本不配拥有极南兽魂！”看到, -'Lobo Nevasca'-，亚克心中的怨气就更胜了，“你们几个对付他，我先宰了这头低等魔狼！”</p>
<p> 那名原本与, -'Lobo Nevasca'-对抗的学员此刻也围了过来，与史瑞夫的亡灵一起再度围攻'Mo Fan'。</p>
<p> 'Mo Fan'本想要配合, -'Lobo Nevasca'-给予亚克和毒铠蝎兽一次反击，奈何他自己这边又被缠住，暴君荒雷只能够落在其他法师的身上。</p>
<p> “杀了你，我一样可以把兽魂给取回来，比赛可没有规定不能杀召唤兽！”亚克冷冷的说道。</p>
<p> 这才是亚克真正的目的，在他看来将那么高贵的一个兽魂栖息到一头如此劣质的妖狼身上，就是最兽魂最大的侮辱，也只有他的可以自我进阶的毒铠蝎兽才配拥有这种兽魂，他极其迫切毒铠蝎兽能够踏入第三个形态！！！</p>
<p> “去死！！去死！！！”</p>
<p> 亚克自己同样在施展魔法，配合强大无比的毒铠蝎兽，, -'Lobo Nevasca'-有些招架不住了，只能够以速度往远一些的地方避开。</p>
<p> 然而，亚克相当阴险，只要, -'Lobo Nevasca'-敢跑远，他立刻就掉转头去攻击'Mo Fan'，'Mo Fan'一个人应对三名法师还可以，但亚克和他的毒铠蝎兽一进来，'Mo Fan'就有危险了。</p>
<p> 如此，, -'Lobo Nevasca'-反而不能逃，必须拖住毒铠蝎兽和亚克。</p>
<p> 毒铠蝎兽的实力本就比, -'Lobo Nevasca'-要强，战斗力可能比, -'Yan Ji'-少女还要强上几分，亚克又还有另外两系的魔法不停的使用，让, -'Lobo Nevasca'-难以招架。</p>
<p> 没多久，, -'Lobo Nevasca'-一身俊逸的冰霜毛发就染上了鲜血，多处触目惊心的毒刺之伤，溃烂之疮更遍布了全身。</p>
<p> “嗷呜~~~~~~！！！”, -'Lobo Nevasca'-狂啸一声。</p>
<p> 这是它进阶来的第一场真正的战斗，假如费尽心思踏入到-'Chief-都无法战胜'Mo Fan'现在所面对的对手，那它存在又还有什么意义！</p>
<p> 没错，它是低等的魔狼，从一只最低等奴仆幽狼兽一步步进阶到了现在的统领，可并不代表它内心就如奴仆那般懦弱与胆怯！！手机用户请浏览阅读，更优质的阅读体验。<br>
</p>
