<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
<div class="page-header">
  <h1> 第1098章 他轻薄了我</h1>
</div>
<p>夺宝赛进入到统计排名的时候，'Mo Fan'就直接开始闭关修炼了。</p>
<p> 第二轮的世界学府之争结束，便到了最后的大决战，大决战就比较简单粗暴了，学员们相互对抗，决出最后的冠者，然后前三甲获得无比丰厚的奖励。</p>
<p> 'Mo Fan'和'Mu Ning Xue'两个人是直接斩获了二十亿的资源，这已经相当于一支五六人队伍的全部收入了，这还是没有算上'Mo Fan'手中的那件战地瑰宝，这要是也纳入其中，就'Mo Fan'和'Mu Ning Xue'两个人的收成可以与一整个国家队的媲美了，可不是所有国家的学员都有那么好的机缘，以及那么强大的实力！</p>
<p> 两人的大资源，让中国最后的资源统计是排在了第三位，仅次于英国和德国。</p>
<p> 号称实力最强的美国倒是排在了第四，也不知道是不是因为亚克这个主力一无所获拖了后腿。</p>
<p> 而那件被设置为战地瑰宝的宝物，并没有被任何一个国家队伍挖掘出来，这倒是对每个国家而言都算是好消息了。</p>
<p> 战地瑰宝确实价值极高，若是那种可以即可提升实力的宝物，那很可能一下子影响后面的大决战胜负天平，很多国家都懊恼他们没有获得，可出来后发现谁都没有拿到，这对他们来说就是好消息！</p>
<p> 只是，这些国家庆幸大鱼谁都没有吃到之余，却绝不会想到中国国府这边，有人把三十二年前的战队瑰宝给挖走了，那东西比当今的瑰宝还更具价值！！</p>
<p> 这次夺宝赛，'Mo Fan'和'Mu Ning Xue'都表现出了惊艳全场的实力，那以三人之力击败一个十二人队伍的强悍，让全球观众们都目瞪口呆，更让无数国府队伍变得神经紧绷，他们谁都没有想到这一届中国国府队伍里会出现两个实力这么夸张的选手……</p>
<p> 当然，也有很多人意识到了一点，那就是实力本来就强大的'Mo Fan'和'Mu Ning Xue'在夺宝赛上获得的资源相当多，接下来的世界学府之争的大决战上，将会迎来两个又一次蜕变过的魔法怪物！</p>
<p> ……</p>
<p> 随着世界学府之争如火如荼的举行着，全世界都在关注着哪个国家，哪个学员，在希腊首都雅典卫城也进行了一次宛如信仰一般的呼声选举。</p>
<p> 帕特农神庙神女之位空缺已久了，失去了治愈神力的帕特农神庙及近来年威望受损，他们希望能够尽快培养出一位新的，被人们爱戴，能够让全世界人以帕特农神庙为荣的神女来！</p>
<p> 随着夺宝赛刚刚结束，正好就是帕特农神庙的大选。</p>
<p> 这次大选只是第一轮，将会从候选人中赛选出四位最受爱戴的圣女来，尽管帕特农神庙的选举从来就没有对世人公开过，可依旧有无数虔诚的教男与信女在神山之下，虔诚的等待着结果，也坚信为自己恩泽祈福过的那位候选人会胜出，会是所有人的抉择……</p>
<p> 选举在日落西山的那一刻公布，竞选成为了圣女的分别是呼声最高的安德，年纪较为年长几分的潘妮贾，最为德高望重的上一代大贤者弟子阿莎蕊雅，以及让全世界人们都大跌眼镜的，不知道为何会进入到候选人，更不知道为何会名望第四的叶'Xīn Xià'。</p>
<p> 圣女安德，这位候选人近乎就是神女宝座的拥有者了，无论是南半球还是北半球，她的呼声都久居不下，她背后的骑士神殿更为她支撑起了一大片神圣天空，让她几乎是在彩云中诞生，更在圣光中成长，一言一行一举一止，她都是神女的最合适人选。</p>
<p> 至于传言圣女安德并没有一颗真正纯洁善良的心，但事实上每一届神女往往最需要的是智慧，倒不是泛滥如母的怜悯，就如上一届神女伊之纱，她就素以铁血手腕闻名！</p>
<p> 安德在智慧上与伊之纱极其接近，她背后的骑士殿的权力支持，也表明了她并非是一个柔软的花瓶，她掌握的是整个帕特农神庙最强大的武装力量！</p>
<p> 而潘妮贾，这位同样是出身于古老的治愈世家，与安德的盛气凌人气势相比，潘妮贾和她背后的势力却更懂得如何怀柔，朝着所有愿意与帕特农神庙合作的势力抛出橄榄枝。</p>
<p> 潘妮贾自身也经常做一些极其笼络人心的事情，以她名义做的慈善足以媲美全球所有慈善工会的总和，所以潘妮贾可谓是深受民众的喜爱……</p>
<p> 阿莎蕊雅，这是从出身以来就被整个希腊爱戴的人，在希腊人们眼中她就是最圣洁的小天使，这是因为她是上一代大贤者文泰的养女。</p>
<p> 文泰之名，二十年前席卷全球，他是唯一一位可以进出帕特农神庙神女殿的人，更是唯一一位以男子身份担任神女殿大贤者身份的人，他所做的一切，皆带着几分轰动，在世人眼中就如同是一个神明降临人间的圣子。</p>
<p> 事实上，在整个希腊，人们也称文泰为圣子。</p>
<p> 所以随着圣子文泰离开人世，很多依旧敬重与爱戴他的人便毫不保留的将这种心情寄托到了文泰的养女阿莎蕊雅的身上，阿莎蕊雅也算是希腊最高贵圣洁的精灵，无数人心甘情愿的为她付出一切……</p>
<p> 可以说，这是唯一一位没有任何扇动，没有任何运用手腕，没有刻意去维系自己形象，却拥有一群死忠教徒的候选人了！</p>
<p> 最有趣的是，阿莎蕊雅从来不接受任何神女的启蒙，更不出现在殿母的课堂上，乃至她根本没有想要做候选人，人们仍旧把她推到了这个高度，圣子文泰之女的光环，确实羡煞无数人。</p>
<p> 阿莎蕊雅被列为圣女，算是情理之外意料之中，但第四位被选入，真算是连神庙自己人都不姓了！</p>
<p> 有谁不知道不久前叶'Xīn Xià'才从实习女侍变成了正式神女殿人员，短短的时间里，即便她做了一些功绩，得到了一些响应，可离成为四圣女还遥远着。</p>
<p> 偏偏她被选出来了，这个结果引起轩然大波，人们都在疯狂讨论，这女人究竟是有多么大的背景，和什么人物的鼎力支持，才可以黑马杀出，惊艳世人！</p>
<p> ……</p>
<p> 外面沸沸扬扬，神庙内更是喧嚣不停，'Xīn Xià'呆在自己的屋子里，目光注视着窗外那些五颜六色的花。</p>
<p> 以往这个时间里，她总会看着窗外的小院子发呆，看着小飞蝶在翩翩起舞，什么都不想，就放空自己……</p>
<p> 可今天，无论她如何想要将思绪抛到脑后，她都无法做到。</p>
<p> 这太离奇了！！</p>
<p> 帕特农神庙天选神女之事可不是闹着玩的，那关系的是整个世界。</p>
<p> 没有哪几个阻止威望是可以凌驾于各大洲魔法协会之上的，帕特农神庙却是做到了。</p>
<p> 在'Xīn Xià'看来，自己只要成为帕特农神庙神山上微不足道的一员，就已经是莫大的喜悦，至少最初她就是这样想的……</p>
<p> 可事情远不是自己想的发展，宛如小女生睡梦中荒唐的梦那般。</p>
<p> “你在害怕吗？”一个清脆的声音缓缓的从窗外飘了进来。</p>
<p> 'Xīn Xià'微微抬起头，发现一道美丽得令人忘记呼吸的女子缓缓走来，脸上带着的那份自信与从容，是'Xīn Xià'需要漫长的时间才可能学会的……</p>
<p> “你是……阿莎蕊雅？”'Xīn Xià'问道。</p>
<p> 阿莎蕊雅从来都是只闻其名，不见其人，在帕特农神庙里她是最无拘无束的，'Xīn Xià'这其实是第一次见……</p>
<p> “嗯。不过，你还没回答我的问题，你在害怕是吗？”阿莎蕊雅走到了床边，身子轻轻的靠了过来，柔顺的头发丝垂曲在窗台上。</p>
<p> “确实。”'Xīn Xià'点了点头。</p>
<p> 她真的有些害怕，这种突如其来的巨大荣耀是她一个小小的学员难以承受的，更可怕的是，她根本你不知道其中的原因！</p>
<p> 为什么自己会被选进去，明明只是殿母心血来潮的一次赏识，仅仅是让自己跟着学而已，可结果被选为了四圣女之一，也就是说她离最高神坛的神女之位也不过是一步之遥了！</p>
<p> 这太难以置信了，'Xīn Xià'从来都没有想过自己会被推到这个圣坛上，这种高度令她无所适从，令她难以安心！</p>
<p> “你不愿意做这个帕特农神庙圣女吗，也对神女之位毫无兴趣？”阿莎蕊雅认真的问道。</p>
<p> 'Xīn Xià'摇了摇头，她想学最神妙的治愈之术没错，但对这种几乎接近神明的位置，除了恐惧之外，再没有别的了。</p>
<p> “我……是被当做棋子了吗？”'Xīn Xià'抬起头来，低声呢喃着。</p>
<p> 阿莎蕊雅却是微微怔了一下，旋即才露出了一个笑容道：“你比我想象中的聪明啊。”</p>
<p> “下棋的人是你吗？”'Xīn Xià'认真的质问了一句。</p>
<p> “你可不是我的棋。我顺手查了一下你的资料，发现你在中国还有一位无血缘的哥哥，正好也是我最近想要揍的人。”阿莎蕊雅慢悠悠的说道。</p>
<p> “他惹着你了吗？”'Xīn Xià'知道阿莎蕊雅说的是'Mo Fan'。</p>
<p> “他轻薄了我。”阿莎蕊雅说道。</p>
<p> 'Xīn Xià'张了张小嘴，一时间不知道该怎么回答了，一方面是诧异圣女阿莎蕊雅的坦诚与直言不讳，另一方面是惊叹，自己的'Mo Fan'哥哥是色|胆包天到什么程度啊，阿莎蕊雅的便宜都敢占的吗！！</p>
<p> 和自己这个冒牌候选人不同，阿莎蕊雅那是货真价实的帕特农神庙圣女，拥护者足以踏平一个国家！手机用户请浏览阅读，更优质的阅读体验。<br />
</p>
</body>
</html>
